Repository: st-l10n/martian
Catalog: resource/_testdata/Interface-*.po
Languages: ru

# Interface.AppearanceTitleHairColor
source: Hair Colour
ru: Цвет волос

# Interface.ConnectionPropellant
source: Propellant
ru: Подключение пропеллента

# Interface.ConnectionBreathing
source: Breathing
ru: Подключение воздуха

# Interface.ConnectionWaste
source: Waste
ru: Вспомогательный выход

# Interface.ConnectionOutput
source: Output
ru: Выход

# Interface.ConnectionInput
source: Input
ru: Вход

# Interface.ConnectionUnfiltered
source: Unfiltered
ru: Выход неотфильтрованного газа

# Interface.ConnectionFiltered
source: Filtered
ru: Выход отфильтрованного газа

# Interface.ButtonResetWindows
source: Reset Windows
ru: Сброс окон

# Interface.InventoryCloseAll
source: Close All
ru: Закрыть всё

# Interface.SettingsTitleAudioAlerts
source: Voice Notifications
ru: Голосовые оповещения

# Interface.SettingsChunkRenderDistance
source: Chunk Render Distance
ru: Дальность отрисовки чанков

# Interface.NewWorldAreaEuropa
source: Europa
ru: Европа

# Interface.SettingsInputSettings
source: Input Settings
ru: Настройки ввода

# Interface.SettingsLensFlares
source: Lens Flares
ru: Эффект отблеска от линз

# Interface.SettingsAmbientOcclusion
source: Ambient Occlusion
ru: Модель затенения

# Interface.StatusWindowThrust
source: Thrust
ru: Тяга

# Interface.ButtonClear
source: Clear
ru: Очистить

# Interface.ButtonReset
source: Reset
ru: Сброс

# Interface.SettingsAtmosphericScattering
source: Atmospheric Scattering
ru: Распостранение атмосферы

# Interface.ChangeSettingToFor
source: Change to <color=yellow>{0}</color> for {1}
ru: Поменять на <color=yellow>{0}</color> для {1}

# Interface.HoldForPreviousObject
source: Hold {KEY:QuantityModifier} for previous object
ru: Зажмите {KEY:QuantityModifier} для выбора предыдущего объекта

# Interface.ChangeSettingTo
source: Change to {0}
ru: Сменит на {0}

# Interface.LogicNoReadableTypes
source: No other readable types on network
ru: В этой сети нет доступных типов

# Interface.LogicNoReadableDevices
source: No other readable devices on network
ru: В этой сети нет доступных устройств

# Interface.RequiresScrewdriver
source: You need a {THING:ItemScrewdriver} to change settings
ru: Для изменения настроек вам нужна {THING:ItemScrewdriver}

# Interface.LogicNoSetting
source: No Settings
ru: Нет настроек

# Interface.LogicNoDevice
source: No Device
ru: Нет устройств

# Interface.LogicState
source: State {COLORGREEN:#VAR1#}
ru: Состояние {COLORGREEN:#VAR1#}

# Interface.FurnaceSmelting
source: Smelting {0}
ru: Плавится {0}

# Interface.FurnaceChamberText
source: Pressure {0} Temperature {1}
ru: Давление {0} Температура {1}

# Interface.FurnaceChamber
source: Chamber
ru: Комната

# Interface.SetThingValue
source: Set {0}
ru: Установить {0}

# Interface.RenameThing
source: Rename {0}
ru: Переименовать {0}

# Interface.SettingsExtendedTerrain
source: Extended Terrain
ru: Расширенная территория

# Interface.SettingsSunOrbitPeriod
source: Sun Orbit Period
ru: Период вращения вокруг солнца

# Interface.ScenariosStartButton
source: Start Scenario
ru: Начать сценарий

# Interface.MainMenuScenarios
source: Scenarios
ru: Сценарии

# Interface.GameMenuRespawn
source: Respawn
ru: Возродиться

# Interface.SettingsMouseWheelZoom
source: Mouse Wheel Zoom
ru: Масштаб колесиком мыши

# Interface.SettingsDisableParticlesOnMenu
source: Disable Particles On Menu
ru: Отключить эффекты частиц в меню

# Interface.TextboxEnterSeed
source: Enter Seed...
ru: Введите сид...

# Interface.TextboxEnterDescription
source: Enter Description...
ru: Введите описание...

# Interface.TextboxEnterName
source: Enter Name...
ru: Введите имя...

# Interface.NewWorldSpaceDesc
source: This is Stationeers Creative Mode! Spawn in any item, test ideas and build bonkers stuff real fast. <color=red>This mode is experimental.</color> Think of it as a freeform space party where exciting and unexpected things* can and will happen, compared to the more reliable near-death experience of Survival Mode. Just don't be sad when you blow yourself into tiny, tiny little pieces or get savaged by chickens or slowly explode while drifting alone into the infinite void. *bugs
ru: Это креативный режим! Спавните любые предметы, стройте бункеры. Быстро! Без резистрации и СМС! <color=red>Это эксперементальый режим игры!</color> Представьте, что это мега-космическая вечеринка, где все может произойти. Особенно по сравнению с режимом выживания. Не расстраивайтесь, если вы нечаянно взорвете себя, будете съедены курицами, или погибните, дрейфуя один-одинешенек в пучину черного и враждебного космоса. *bugs

# Interface.NewWorldMoonDesc
source: So you're stuck on the moon, but it's not all bad. Sure, it's cold, harsh and pretty monotonous, but at least the sun's shining. The solar panel is going to be useful, and the power controller... and probably the arc furnace too. There's even a little food and oxygen in the other crates, though it's definitely not going to last forever. Neither's your battery. You better start thinking about how you're going to survive. How hard could it be to rig up an airlock? A generator? Maybe even smelt some ore and build yourself a base? Looks like you're gonna be here a while.
ru: Итак, вы застряли на Луне, но все не так уж и плохо. Конечно, здесь сурово, холодно и достаточно однообразно, но по крайней мере солнце-то светит! Это значит, что солнечные панели тут пригодятся, и источник бесперебойного питания... И, скорее всего, печь тоже будет полезна. В тех ящиках немного еды, которой на долго не хватит. Впрочем как и вашего аккумулятора. Стоит подумать как выжить, и стоит это сделать как можно быстрее. Интересно, сложно ли настроить шлюз? А генератор? Может быть начать с того, чтобы добыть немного руды и начать строить свою базу? Похоже, вы тут задержитесь ненадолго.

# Interface.NewWorldAreaCustom
source: Custom
ru: Случайные настройки

# Interface.WorldSaveButton
source: Save
ru: Сохранить

# Interface.WorldResetButton
source: Reset
ru: Сброс

# Interface.WorldSettingsTitle
source: World Settings
ru: Настройки мира

# Interface.WorldAtmospherePresetLabel
source: Atmosphere
ru: Атмосфера

# Interface.WorldTerrainPresetLabel
source: Terrain
ru: Территория

# Interface.WorldCratersLabel
source: Craters
ru: Кратеры

# Interface.WorldSeedLabel
source: World Seed
ru: Сид мира

# Interface.WorldTerrain
source: Terrain
ru: Территория

# Interface.WorldCreativeMode
source: Creative Mode
ru: Креативный режим

# Interface.GameSettingsTitle
source: Game Settings
ru: Настройки игры

# Interface.WorldAtmosphere
source: Atmosphere
ru: Атмосфера

# Interface.WorldDescriptionLabel
source: Description
ru: Описание

# Interface.WorldNameLabel
source: World Name
ru: Название мира

# Interface.WorldPresetLabel
source: Preset
ru: Предустановки

# Interface.WorldPresetTitle
source: World Preset
ru: Предустановки мира

# Interface.OpenWorkshopButton
source: Open Workshop
ru: Открыть мастерскую

# Interface.WorkshopUnsubscribeButton
source: Unsubscribe
ru: Отписаться

# Interface.WorkshopPageButton
source: Workshop Page
ru: Страница в мастерской

# Interface.WorkshopSubscribedModsTitle
source: Subscribed Mods
ru: Ваши моды

# Interface.JoinWorldEmptyServers
source: Hide Empty Servers
ru: Скрыть пустые серверы

# Interface.JoinMenuPasswordProtected
source: Hide Password Protected
ru: Скрыть сессии запрашивающие пароль

# Interface.JoinMenuIncompatibleVersions
source: Hide Incompatible Versions
ru: Скрыть сессии с неподходящей версией игры

# Interface.JoinMenuButtonStopRefresh
source: Stop Refresh
ru: Остановить обновление

# Interface.JoinMenuFiltersTitle
source: Filters
ru: Фильтры

# Interface.JoinWorldSortBy
source: Sort by
ru: Сортировать

# Interface.SettingsHungerRate
source: Hunger Rate
ru: Коэффициент голода

# Interface.SettingsTitleGameSettings
source: Game Settings
ru: Настройки игры

# Interface.SettingsStartingCondition
source: Starting Condition
ru: Состояние на старте

# Interface.AppearanceTitleFacialHairStyle
source: Facial Hair
ru: Борода (Усы)

# Interface.AppearanceTitleSkinColor
source: Skin Colour
ru: Оттенок кожи

# Interface.AppearanceTitleEyeColor
source: Eye Colour
ru: Цвет глаз

# Interface.ScenarioScoreboardBackToMenu
source: Exit To Menu
ru: Вернуться в меню

# Interface.AppearanceTitleHairStyle
source: Hair
ru: Волосы

# Interface.AppearanceTitleFace
source: Face
ru: Лицо

# Interface.AppearanceTitleGender
source: Gender
ru: Пол

# Interface.ChangeAppearanceTitle
source: Change Appearance
ru: Изменение внешнего вида

# Interface.JoinMenuInfoPlayers
source: Players:
ru: Игроков:

# Interface.JoinMenuInfoLatency
source: Latency:
ru: Задержка:

# Interface.JoinMenuInfoVersion
source: Version:
ru: Версия:

# Interface.JoinMenuInfoMap
source: Map:
ru: Карта:

# Interface.JoinMenuInfoIPAddress
source: IP Address:
ru: IP адрес:

# Interface.JoinMenuServerListMap
source: Map
ru: Карта

# Interface.NewWorldModeSurvival
source: Survival
ru: Выживание

# Interface.NewWorldModeCreative
source: Creative
ru: Креатив

# Interface.SaveMenuNamePlaceholder
source: Enter Save Name...
ru: Введите название сохранения...

# Interface.SaveMenuOverwriteButton
source: Overwrite
ru: Перезаписать

# Interface.SaveMenuSaveWorldButton
source: Save World
ru: Сохранить мир

# Interface.JoinMenuServerDetailFavoriteButton
source: Favorite
ru: Избранное

# Interface.JoinMenuServerDetailUnFavoriteButton
source: Remove Favorite
ru: Удалить из избранного

# Interface.JoinMenuServerDetailInfoButton
source: View Info
ru: Показать информацию

# Interface.JoinMenuServerDetailConnectButton
source: Join World
ru: Присоединиться к миру

# Interface.JoinMenuAddressPlaceholder
source: Enter IP:Port here...
ru: Введите IP:Порт здесь...

# Interface.JoinMenuSearchPlaceholder
source: Search by Server Name
ru: Искать сервер по имени

# Interface.TooltipNeedMoreKit
source: <color=red>Need more {0}</color>.
ru: <color=red>Нужно больше {0}</color>.

# Interface.AlertTitlePleaseWait
source: Please Wait...
ru: Пожалуйста, подождите...

# Interface.AlertTitleAttention
source: Attention
ru: Внимание

# Interface.AlertBlankSaveName
source: You must enter a world name to save.
ru: Вы должны ввести имя мира, чтобы сохраниться.

# Interface.AlertCannotUpdatePort
source: Cannot modify Update Port while server is running.
ru: Нельзя изменить порт обновления, пока сервер запущен.

# Interface.AlertInvalidPort
source: Port values must be between 0 and 65535.
ru: Номер порта должен находиться в диапазоне от 0 до 65535.

# Interface.AlertWrongPassword
source: Server Password Incorrect.
ru: Неверный пароль.

# Interface.AlertKicked
source: You have been kicked from the server.
ru: Вас выгнали с сервера.

# Interface.AlertNoResponse
source: There is no response from the Game Server. Please try again.
ru: Нет ответа от сервера. Пожалуйста, попробуйте еще раз.

# Interface.AlertVersionMismatch
source: Game version mismatch with server.
ru: Версия игры не совпадает с версией сервера.

# Interface.AlertPlayerCountExceeded
source: Server is full.
ru: Сервер заполнен.

# Interface.AlertInvalidIP
source: Invalid IP Address {0} \nCheck IP address or URL is valid
ru: Неверный IP адрес {0} \nУбедитесь, что IP адрес или URL корректный

# Interface.PromptGiveUpConfirm
source: Give Up
ru: Возродиться

# Interface.PromptGiveUpBody
source: You are unconscious. Do you want to give up and respawn?
ru: Вы без сознания. Вы хотите сдаться и возродиться?

# Interface.PromptGiveUpTitle
source: Give Up
ru: Сдаться

# Interface.PromptRespawnConfirm
source: Respawn
ru: Возродиться

# Interface.PromptRespawnBody
source: You are dead.
ru: Вы умерли.

# Interface.PromptRespawnTitle
source: Respawn
ru: Возродиться

# Interface.PromptDebugLoadConfirm
source: Debug Load
ru: Загрузить

# Interface.PromptDebugLoadBody
source: Are you sure you want to load this world with only one character?
ru: Вы уверены, что хотите загрузить этот мир только с одним персонажем?

# Interface.PromptDebugLoadTitle
source: Debug Load
ru: Отладочная загрузка

# Interface.PromptDeleteConfirm
source: Delete
ru: Удалить

# Interface.PromptDeleteBody
source: Are you sure?
ru: Вы увеерны?

# Interface.PromptDeleteTitle
source: Delete Save
ru: Удалить сохранение

# Interface.PromptPublishConfirm
source: Publish
ru: Опубликовать

# Interface.PromptPublishBody
source: Are you sure you want to publish this world to the workshop?
ru: Вы увеерны, что хотите опубликовать этот мир в мастерской?

# Interface.PromptPublishTitle
source: Publish to Workshop
ru: Опубликовать в мастерской

# Interface.PromptOverwriteConfirm
source: Overwrite
ru: Перезаписать

# Interface.PromptOverwriteBody
source: Are you sure you want to overwrite existing saved world?
ru: Вы уверены, что хотите перезаписать существующее сохранение?

# Interface.PromptOverwriteTitle
source: Overwrite
ru: Перезаписать

# Interface.PromptQuitConfirm
source: Quit
ru: Выйти

# Interface.PromptQuitBody
source: Are you sure you want to quit?
ru: Вы уверены, что хотите выйти?

# Interface.PromptQuitTitle
source: Quit Stationeers
ru: Выйти из игры

# Interface.PromptResetSettingsConfirm
source: Reset
ru: Сбросить

# Interface.PromptResetSettingsBody
source: Are you sure?
ru: Вы увеерны?

# Interface.PromptResetSettingsTitle
source: Reset Settings
ru: Сбросить настройки

# Interface.SettingsChatFadeTimer
source: Chat Fade Delay
ru: Задержка исчезновения чата

# Interface.MenuDownloadDriverWarning
source: Many AMD graphics card users have reported issues with the game which have been resolved by updating their drivers. We <b>STRONGLY</b> recommend you update before playing.
ru: Многие пользователи с видеокартами AMD сообщали о проблемах с игрой, которые решились обновлением драйверов. Мы <b>НАСТОЯТЕЛЬНО</b> советуем вам обновить ваши драйверы перед игрой.

# Interface.MenuDownloadDriverButton
source: Download Drivers
ru: Скачайте драйверы

# Interface.SettingsTooltipOpacity
source: Tooltip Opacity
ru: Прозрачность подсказки

# Interface.ScenarioScoreboardReturnToGame
source: Return to Game
ru: Вернуться в игру

# Interface.SettingsTitleMultiplayerAdvanced
source: Advanced Settings
ru: Расширенные настройки

# Interface.SettingsInvertMouseWheelInventory
source: Invert Inventory Scroll
ru: Инвертировать прокрутку инвентаря

# Interface.GameMenuClearDisconnectedPlayers
source: Clear Disconnected Players
ru: Удалить отключившихся игроков

# Interface.TooltipPlacementSnapFaceMount
source: Placement is only allowed on {THING:StructureFrameIron} and {THING:StructureFrame} structures directly. If these are upgraded, they will offer better placement options.
ru: Возможно разместить только на железном или стальном каркасе. Если они улучшены, то область размещения увеличится.

# Interface.TooltipPlacementSnapFace
source: Placement is snapped to grid faces.
ru: Размещение выравнивается по стороне.

# Interface.TooltipPlacementSnapGrid
source: Placement is snapped to the grid.
ru: Размещение выравнивается по сетке.

# Interface.TooltipAllowsMounting
source: Allows the mounting of wall placed devices. Upgrade to allow better placement area.
ru: Позволяет размещать устройства. Улучшите, чтобы область доступная для размещения увеличилась.

# Interface.TooltipUpgrade
source: Once placed use {0} for upgrade.
ru: После установки используйте {0} чтобы улучшить.

# Interface.TooltipUpgrade2
source: Once placed use {0} and {1} for upgrade.
ru: После установки используйте {0} и {1} чтобы улучшить.

# Interface.SettingsExtendedTooltips
source: Extended Tooltips
ru: Расширенные подсказки

# Interface.TooltipRollLeftRight
source: Use {KEY:RotateRollLeft} and {KEY:RotateRollRight} to roll left and right.
ru: Используйте {KEY:RotateRollLeft} и {KEY:RotateRollRight} чтобы повернуть предмет против часовой стрелки или по часовой.

# Interface.TooltipRotateUpDown
source: Use {KEY:RotateUp} and {KEY:RotateDown} to rotate up and down.
ru: Используйте {KEY:RotateUp} и {KEY:RotateDown}, чтобы повернуть предмет вверх или вниз.

# Interface.TooltipRotateLeftRight
source: Use {KEY:RotateLeft} and {KEY:RotateRight} to rotate left and right.
ru: Используйте {KEY:RotateLeft} и {KEY:RotateRight}, чтобы повернуть предмет влево или вправо.

# Interface.UnableToConstruct
source: <color=red>Unable to Construct</color>.
ru: <color=red>Невозможно построить</color>.

# Interface.MulticonstructorItem
source: <color=yellow>Constructing option {0} of {1}</color> Scroll <color=red>Mouse Wheel</color> for more options.
ru: <color=yellow>Опция постройки {0} из {1}</color> Прокрутите <color=red>Колесо мыши</color> для выбора других опций.

# Interface.MothershipConstruction
source: <color=yellow>Constructing on Mothership</color>.
ru: <color=yellow>Строить на корабле</color>.

# Interface.SettingsInvertMouse
source: Invert Mouse
ru: Инвертировать мышь

# Interface.SettingsMiscInvertMouse
source: Invert Mouse
ru: Инвертировать мышь

# Interface.TutorialBackToMenu
source: Back To Menu
ru: Вернуться в меню

# Interface.TutorialCompleteMessage
source: There's still much to learn. So get out there, Stationeer!
ru: Ещё многому предстоит научиться. Так что вперед, Стационер!

# Interface.TutorialCompleteHeading
source: Tutorial Complete
ru: Обучение пройдено

# Interface.TutorialComplete
source: Tutorial Complete
ru: Обучение пройдено

# Interface.TutorialStartButton
source: Begin
ru: Начать

# Interface.TutorialSkipButton
source: Skip
ru: Пропустить

# Interface.TutorialGetStarted
source: Get started with the tutorial
ru: Начните с обучения

# Interface.TutorialFirstTimePlaying
source: First time Playing?
ru: Играете в первый раз?

# Interface.SettingsMusic
source: Music
ru: Музыка

# Interface.SettingsGamePort
source: Game Port
ru: Порт игры

# Interface.SettingsUpdatePort
source: Update Port
ru: Порт обновления

# Interface.SettingsTitleMultiplayer
source: Multiplayer Settings
ru: Настройки мультиплеера

# Interface.SettingsServerMaxPlayers
source: Max Players
ru: Максимум игроков

# Interface.SettingsServerPassword
source: Password
ru: Пароль

# Interface.SettingsServerName
source: Server Name
ru: Имя сервера

# Interface.SettingsAdvertiseServer
source: Advertise Server
ru: Играть онлайн

# Interface.SettingsMenuMultiplayer
source: Multiplayer
ru: Мультиплеер

# Interface.SettingsAntialiasing
source: Antialiasing Method
ru: Метод сглаживания

# Interface.NewWorldAreaMoon
source: Moon
ru: Луна

# Interface.SettingsDisplayPortrait
source: Display Portrait
ru: Отображать портрет

# Interface.SettingsPopupChat
source: Popup Chat
ru: Всплывающий чат

# Interface.DialogConfirmNoticeClientLeaving
source: Are you sure you want to leave the session?
ru: Вы уверены, что хотите покинуть сессию?

# Interface.ButtonSave
source: Save
ru: Сохранить

# Interface.ButtonExit
source: Exit
ru: Выход

# Interface.DialogConfirmNoticeUnsaved
source: Are you sure you want to leave the session without saving? Any unsaved progress will be lost.
ru: Вы уверены, что хотите покинуть сессию без сохранения? Весь несохраненный прогресс будет потерян.

# Interface.ButtoConfirmExitAsServer
source: Are you sure you want to exit the game without saving? Any unsaved progress will be lost.
ru: Вы уверены, что хотите выйти из игры без сохранения? Весь несохраненный прогресс будет потерян.

# Interface.ButtonBan
source: Ban
ru: Забанить

# Interface.ButtonKick
source: Kick
ru: Выгнать

# Interface.InputPassword
source: Password
ru: Пароль

# Interface.InputTextRename
source: Rename
ru: Переименовать

# Interface.ButtonCancel
source: Cancel
ru: Отменить

# Interface.ButtonConfirm
source: Confirm
ru: Подтвердить

# Interface.ServerSettingsButtonReset
source: Reset Settings
ru: Сбросить настройки

# Interface.AlertButtonTitle
source: Attention
ru: Внимание

# Interface.AlertButtonClose
source: Close
ru: Закрыть

# Interface.NotificationTitle
source: Save Successful
ru: Успешно сохранено

# Interface.SettingsCameraSensitivity
source: Camera Sensitivity
ru: Чувствительность камеры

# Interface.SettingsVoiceControl
source: Voice Control
ru: Управление голосом

# Interface.SettingsLanguage
source: Language
ru: Язык

# Interface.SettingsTitleMisc
source: Misc Settings
ru: Прочие настройки

# Interface.SettingsTitleKeybinds
source: Keybinds
ru: Назначение клавиш

# Interface.SettingsVoiceNotifications
source: Voice Notifications
ru: Голосовые оповещения

# Interface.SettingsSound
source: Sound
ru: Звук

# Interface.SettingsTitleMixer
source: Mixer
ru: Микшер

# Interface.SettingsMasterVolume
source: Master Volume
ru: Общая громкость

# Interface.SettingsReflections
source: Reflections
ru: Отражения

# Interface.SettingsEnvElements
source: Environmental Elements
ru: Элементы окружения

# Interface.SettingsShadowDistamce
source: Shadow Distance
ru: Дальность прорисовки теней

# Interface.SettingsShadowResolution
source: Shadow Resolution
ru: Разрешение теней

# Interface.SettingsShadows
source: Shadows
ru: Тени

# Interface.SettingsPixelLightCount
source: Pixel Light Count
ru: Кол-во источников света

# Interface.SettingsVolumetricLighting
source: Volumetric Lighting
ru: Объёмное освещение

# Interface.SettingsSoftParticles
source: Soft Particles
ru: Мягкие частицы

# Interface.SettingsParticleQuality
source: Particle Quality
ru: Качество частиц

# Interface.SettingsTextureQuality
source: Texture Quality
ru: Качество текстур

# Interface.SettingsOverallQuality
source: Overall Quality
ru: Общее качество

# Interface.SettingsFOV
source: Field Of View
ru: Угол обзора

# Interface.SettingsBrightness
source: Brightness
ru: Яркость

# Interface.SettingsButtonApply
source: Apply
ru: Применить

# Interface.SettingsScreenMode
source: Screen Mode
ru: Режим экрана

# Interface.SettingsResolution
source: Resolution
ru: Разрешение

# Interface.SettingsTitleAdvScreen
source: Advanced Settings
ru: Расширенные настройки

# Interface.SettingsTitleBasicScreen
source: Basic Settings
ru: Базовые настройки

# Interface.SettingsTitleScreen
source: Window Settings
ru: Настройки окна

# Interface.SettingsTitleAutosave
source: AutoSave Settings
ru: Настройки автосохранения

# Interface.SettingsTitleDisplayTools
source: Display Tools
ru: Настройки отображения

# Interface.ButtonResetDefaults
source: Defaults
ru: Сброс настроек

# Interface.SettingsDisplayFPS
source: Display FPS
ru: Отображать FPS

# Interface.SettingsDisplayLatency
source: Display Latency
ru: Отображать задержку

# Interface.SettingsHUDScale
source: HUD Scale
ru: Размер HUD

# Interface.SettingsAutosaveInterval
source: Interval Time (Seconds)
ru: Интервал (в секундах)

# Interface.SettingsGameplayAutosave
source: Enable Autosave
ru: Включить автосохранение

# Interface.SettingsMenuMisc
source: Misc
ru: Прочее

# Interface.SettingsMenuControls
source: Controls
ru: Управление

# Interface.SettingsMenuAudio
source: Audio
ru: Звук

# Interface.SettingsMenuVideo
source: Video
ru: Видео

# Interface.SettingsMenuGameplay
source: Gameplay
ru: Игра

# Interface.SettingsMenuTitle
source: Settings
ru: Настройки

# Interface.GameMenuButtonExit
source: Exit Game
ru: Выход

# Interface.ButtonConfirmWarning
source: Warning
ru: Внимание

# Interface.WorkshopUploadProgress
source: Processing configuration data
ru: Идёт обработка

# Interface.ButtonDelete
source: Delete
ru: Удалить

# Interface.ButtonBack
source: Back
ru: Назад

# Interface.SaveMenuListTitle
source: Saved Worlds
ru: Сохранённые миры

# Interface.SaveMenuTitle
source: Save World
ru: Сохранить мир

# Interface.GameMenuButtonExitDesktop
source: Exit To Desktop
ru: Выйти на рабочий стол

# Interface.GameMenuButtonLeave
source: Leave Session
ru: Покинуть сессию

# Interface.ScenarioScoreboardHeading
source: Scenario Complete
ru: Завершить сценарий

# Interface.GameMenuButtonChangeCharacter
source: Change Appearance
ru: Изменить внешность

# Interface.GameMenuButtonSave
source: Save World
ru: Сохранить мир

# Interface.GameMenuButtonReturn
source: Return To Game
ru: Вернуться к игре

# Interface.StatusWindowInternal
source: Internal
ru: Скафандр
