Repository: st-l10n/martian
Catalog: resource/_testdata/Interface-*.po
Languages: ru

# Interface.StatusWindowDamage
source: Damage
ru: Повреждение

# Interface.StatusWindowExternal
source: External
ru: Окружение

# Interface.InventorySlotHandRight
source: Right Hand
ru: Правая рука

# Interface.InventorySlotHandLeft
source: Left Hand
ru: Левая рука

# Interface.InventorySlotHelmet
source: Helmet
ru: Шлем

# Interface.InventorySlotSuit
source: Suit
ru: Скафандр

# Interface.InventorySlotBackpack
source: Back
ru: Рюкзак

# Interface.InventorySlotUniform
source: Uniform
ru: Униформа

# Interface.InventorySlotBelt
source: Belt
ru: Пояс

# Interface.NewWorldEnableAwayMissions
source: Enable Away Missions
ru: Включить миссии

# Interface.NewWorldAreaMars
source: Mars
ru: Марс

# Interface.NewWorldAreaSpace
source: Space
ru: Космос

# Interface.NewWorldAreaTitle
source: Starting Area
ru: Начальная зона

# Interface.NewWorldButtonCreate
source: Create World
ru: Создать мир

# Interface.NewWorldButtonBack
source: Back
ru: Назад

# Interface.NewWorldTitle
source: New World
ru: Новый мир

# Interface.JoinMenuInputAddressTitle
source: Address
ru: Адрес

# Interface.JoinMenuServerListRefreshing
source: Refreshing Server List
ru: Список серверов обновляется

# Interface.JoinMenuServerListVersion
source: Version
ru: Версия

# Interface.JoinMenuServerListName
source: Server Name
ru: Имя сервера

# Interface.JoinMenuButtonJoin
source: Join World
ru: Присоединиться

# Interface.JoinMenuButtonRefresh
source: Refresh List
ru: Обновить список

# Interface.JoinMenuTitle
source: Join World
ru: Присоединиться к миру

# Interface.LoadWorldButtonLoad
source: Load World
ru: Загрузить мир

# Interface.WorldInfoButtonDebugLoad
source: Debug Load
ru: Отладка

# Interface.WorldInfoButtonPublish
source: Publish
ru: Опубликовать

# Interface.WorldInfoButtonDelete
source: Delete
ru: Удалить

# Interface.WorldInfoTextVersion
source: Version:
ru: Версия:

# Interface.WorldInfoTextAsteroids
source: Asteroids:
ru: Астероиды:

# Interface.WorldInfoTextPlayers
source: Players:
ru: Игроки:

# Interface.WorldInfoTextPlaytime
source: Playtime:
ru: Время игры:

# Interface.WorldInfoTextDate
source: Saved:
ru: Сохранено:

# Interface.LoadMenuFileListTitle
source: Saved Worlds
ru: Сохранённые миры

# Interface.MainMenuExit
source: Exit To Desktop
ru: Выйти на рабочий стол

# Interface.MainMenuCredits
source: Credits
ru: Создатели

# Interface.MainMenuTutorial
source: Tutorial<color=green> - NEW!</color>
ru: Обучение<color=green> - новый</color>

# Interface.MainMenuSettings
source: Settings
ru: Настройки

# Interface.MainMenuJoinWorld
source: Join World
ru: Присоединиться к миру

# Interface.MainMenuLoadWorld
source: Load World
ru: Загрузить мир

# Interface.MainMenuNewWorld
source: New World
ru: Новый мир

# Interface.MainMenuContinue
source: Continue
ru: Продолжить

# Interface.GameMenuButtonSettings
source: Settings
ru: Настройки

# Interface.LoadMenuTitle
source: Load World
ru: Загрузить мир

# Interface.SettingsUPNPNote
source: If Universal Plug and Play (UPNP) is enabled on your router, these ports will be automatically forwarded when you host a game.
ru: Если UPNP включено на вашем роутере, эти порты будут автоматически перенаправлены, когда вы создадите игру.
