Repository: st-l10n/martian
Catalog: resource/_testdata/Interactables-*.po
Languages: ru

# Interactables.Slot27
source: Slot27
ru: Слот 27

# Interactables.RotateRight
source: Rotate Right
ru: Повернуть вправо

# Interactables.RotateLeft
source: Rotate Left
ru: Повернуть влево

# Interactables.Rotate
source: Rotate
ru: Повернуть

# Interactables.TiltUpwards
source: Tilt Upwards
ru: Наклонить вверх

# Interactables.Slot30
source: Slot30
ru: Слот 30

# Interactables.Slot29
source: Slot29
ru: Слот 29

# Interactables.Slot26
source: Slot26
ru: Слот 26

# Interactables.Slot25
source: Slot25
ru: Слот 25

# Interactables.Slot24
source: Slot24
ru: Слот 24

# Interactables.Slot23
source: Slot23
ru: Слот 23

# Interactables.Slot22
source: Slot22
ru: Слот 22

# Interactables.Slot21
source: Slot21
ru: Слот 21

# Interactables.Slot20
source: Slot20
ru: Слот 20

# Interactables.Slot19
source: Slot19
ru: Слот 19

# Interactables.Slot18
source: Slot18
ru: Слот 18

# Interactables.Slot17
source: Slot17
ru: Слот 17

# Interactables.Slot16
source: Slot16
ru: Слот 16

# Interactables.Slot15
source: Slot15
ru: Слот 15

# Interactables.Slot14
source: Slot14
ru: Слот 14

# Interactables.Slot13
source: Slot13
ru: Слот 13

# Interactables.Slot12
source: Slot12
ru: Слот 12

# Interactables.Slot11
source: Slot11
ru: Слот 11

# Interactables.Button3
source: Button3
ru: Кнопка 3

# Interactables.PassengersChair
source: Passengers Chair
ru: Сиденье пассажира

# Interactables.CaptainsChair
source: Captains Chair
ru: Сиденье капитана

# Interactables.Cartridge
source: Cartridge
ru: Картридж

# Interactables.Battery
source: Battery
ru: Батарея

# Interactables.Flush
source: Flush
ru: Сброс

# Interactables.PressureDown
source: Pressure Down
ru: Давление -

# Interactables.PressureUp
source: Pressure Up
ru: Давление +

# Interactables.Slot28
source: Slot28
ru: Слот 28

# Interactables.Import
source: Import
ru: Импорт

# Interactables.Export
source: Export
ru: Экспорт

# Interactables.Use
source: Use
ru: Использовать

# Interactables.PreviousPage
source: Previous Page
ru: Предыдущая страница

# Interactables.NextPage
source: Next Page
ru: Следующая страница

# Interactables.SplitHalf
source: Split Half
ru: Разделить пополам

# Interactables.SplitOne
source: Split One
ru: Отделить один

# Interactables.Button2
source: Button2
ru: Кнопка 2

# Interactables.Slot10
source: Slot10
ru: Слот 10

# Interactables.Slot9
source: Slot9
ru: Слот 9

# Interactables.Slot8
source: Slot8
ru: Слот 8

# Interactables.Slot7
source: Slot7
ru: Слот 7

# Interactables.Slot6
source: Slot6
ru: Слот 6

# Interactables.Slot5
source: Slot5
ru: Слот 5

# Interactables.Slot4
source: Slot4
ru: Слот 4

# Interactables.Slot3
source: Slot3
ru: Слот 3

# Interactables.Button1
source: Button1
ru: Кнопка 1

# Interactables.Mode
source: Mode
ru: Режим

# Interactables.Drag
source: Drag
ru: Тащить

# Interactables.Increase
source: Increase
ru: Увеличить

# Interactables.TiltDownwards
source: Tilt Downwards
ru: Наклонить вниз

# Interactables.Launch
source: Launch
ru: Пуск

# Interactables.PreviousPlan
source: Previous Plan
ru: Предыдущий план

# Interactables.NextPlan
source: Next Plan
ru: Следующий план

# Interactables.CreatePlan
source: Create Plan
ru: Изготовить

# Interactables.Button4
source: Button4
ru: Кнопка 4

# Interactables.Output
source: Output
ru: Вывод

# Interactables.Hatch
source: Hatch
ru: Выводить

# Interactables.Grow
source: Grow
ru: Растет

# Interactables.LayEgg
source: Lay Egg
ru: Отложить яйцо

# Interactables.GrabRightFoot
source: Grab Right Foot
ru: Взять за правую ногу

# Interactables.GrabLeftFoot
source: Grab Left Foot
ru: Взять за левую ногу

# Interactables.GrabRightHand
source: Grab Right Hand
ru: Взять за правую руку

# Interactables.GrabLeftHand
source: Grab Left Hand
ru: Взять за левую руку

# Interactables.Slot2
source: Slot2
ru: Слот 2

# Interactables.Slot1
source: Slot1
ru: Слот 1

# Interactables.Error
source: Error
ru: Ошибка

# Interactables.Powered
source: Powered
ru: Запитано

# Interactables.Lock
source: Lock
ru: Запереть

# Interactables.OnOff
source: On Off
ru: Вкл/Выкл

# Interactables.Open
source: Open
ru: Открыть

# Interactables.Activate
source: Activate
ru: Активировать

# Interactables.Color
source: Color
ru: Цвет

# Interactables.Access
source: Access
ru: Доступ

# Interactables.Magazine
source: Magazine
ru: Магазин

# Interactables.TemperatureUp
source: Temperature Up
ru: Температура +

# Interactables.TemperatureDown
source: Temperature Down
ru: Температура -

# Interactables.ThrustUp
source: Thrust Up
ru: Увеличить тягу

# Interactables.ThrustDown
source: Thrust Down
ru: Уменьшить тягу

# Interactables.Input
source: Input
ru: Ввод

# Interactables.Decrease
source: Decrease
ru: Уменьшить

# Interactables.Setting
source: Setting
ru: Настройка

# Interactables.Eat
source: Eat
ru: Съесть
