Repository: st-l10n/martian
Catalog: resource/_testdata/Things-*.po
Languages: ru

# Things.ItemKitLocker
source: Kit (Locker)
ru: Набор (Шкафчик)

# Things.ItemKitSolidGenerator
source: Kit (Solid Generator)
ru: Набор (Твердотопливный генератор)

# Things.ItemKitSuitStorage
source: Kit (Suit Storage)
ru: Набор (Стойка для скафандра)

# Things.ItemKitTransformerSmall
source: Kit (Transformer Small)
ru: Набор (Маленький трансформатор)

# Things.Cube
source: Cube
ru: Куб

# Things.ItemKitCube
source: Kit (Cube)
ru: Набор (Куб)

# Things.SpawnPoint
source: Spawn Point
ru: Место возрождения

# Things.StructureStorageLocker
source: Locker
ru: Шкафчик

# Things.ItemKitWallIron
source: Kit (Iron Wall)
ru: Набор (Железная стена)

# Things.StructureWallIron
source: Iron Wall
ru: Железная стена

# Things.ItemOxite
source: Ice (Oxite)
ru: Лёд (Оксит)

# Things.ItemVolatiles
source: Ice (Volatiles)
ru: Лёд (Летучее вещество)

# Things.StructureElectronicsPrinter
source: Electronics Printer
ru: Принтер электроники

# Things.ItemCerealBar
source: Cereal Bar
ru: Зерновой батончик

# Things.ItemFern
source: Fern
ru: Папоротник

# Things.ItemSiliconIngot
source: Ingot (Silicon)
ru: Слиток Кремния

# Things.ItemSiliconOre
source: Ore (Silicon)
ru: Кремневая руда

# Things.ItemAngleGrinder
source: Angle Grinder
ru: Болгарка

# Things.ItemSoybean
source: Soybean
ru: Соевые бобы

# Things.StructureDiode
source: LED
ru: Диодная лампа

# Things.ApplianceChemistryStation
source: Chemistry Station
ru: Химическая установка

# Things.ItemSolderIngot
source: Ingot (Solder)
ru: Слиток припоя

# Things.ItemConstantanIngot
source: Ingot (Constantan)
ru: Слиток константана

# Things.ItemInvarIngot
source: Ingot (Invar)
ru: Слиток инвара

# Things.ItemNickelIngot
source: Ingot (Nickel)
ru: Слиток никеля

# Things.ItemLeadIngot
source: Ingot (Lead)
ru: Слиток свинца

# Things.ItemSilverIngot
source: Ingot (Silver)
ru: Слиток серебра

# Things.ItemElectrumIngot
source: Ingot (Electrum)
ru: Слиток электрума

# Things.WeaponRifleEnergy
source: Energy Rifle
ru: Энергетическая винтовка

# Things.ItemLeadOre
source: Ore (Lead)
ru: Свинцовая руда

# Things.ItemNickelOre
source: Ore (Nickel)
ru: Никеливая руда

# Things.ItemSilverOre
source: Ore (Silver)
ru: Серебряная руда

# Things.ItemIronSheets
source: Iron Sheets
ru: Лист железа

# Things.ItemIronFrames
source: Iron Frames
ru: Железный каркас

# Things.StructureFrameIron
source: Iron Frame
ru: Железный каркас

# Things.ItemCableCoilHeavy
source: Cable Coil (Heavy)
ru: Моток силового кабеля

# Things.CartridgeElectronicReader
source: Cartridge (eReader)
ru: Картридж (Справочник)

# Things.ItemKitPipe
source: Kit (Pipe)
ru: Набор (Труба)

# Things.ItemKitFabrication
source: Kit (Fabrication)
ru: Набор (Фабрикатор)

# Things.StructureAutolathe
source: Autolathe
ru: Автолат

# Things.StructureArcFurnace
source: Arc Furnace
ru: Дуговая печь

# Things.StructureChuteWindow
source: Chute (Window)
ru: Транспортная труба (С окном)

# Things.WeaponPistolEnergy
source: Energy Pistol
ru: Энергетический пистолет

# Things.StructureTransformerSmall
source: Transformer (Small)
ru: Трансформатор (Маленький)

# Things.ItemKitTransformer
source: Kit (Transformer)
ru: Набор (Трансформатор)

# Things.StructureTransformer
source: Transformer
ru: Трансформатор

# Things.StructureCableFuse100k
source: Fuse (100kW)
ru: Предохранитель (100 кВт)

# Things.StructureCableFuse50k
source: Fuse (50kW)
ru: Предохранитель (50 кВт)

# Things.StructureCableFuse5k
source: Fuse (5kW)
ru: Предохранитель (5 кВт)

# Things.StructureCableFuse1k
source: Fuse (1kW)
ru: Предохранитель (1 кВт)

# Things.StructureCableCornerH
source: Heavy Cable (Corner)
ru: Силовой кабель (Угловой)

# Things.StructureCableCornerHBurnt
source: Burnt Cable (Corner)
ru: Сгоревший силовой кабель (Угловой)

# Things.StructureCableJunctionHBurnt
source: Burnt Cable (Junction)
ru: Сгоревший силовой кабель (Угловой 3-конечный)

# Things.StructureCableStraightHBurnt
source: Burnt Cable (Straight)
ru: Сгоревший силовой кабель (Прямой)

# Things.StructureCableJunction4HBurnt
source: Burnt Cable (4-Way Junction)
ru: Сгоревший силовой кабель (Угловой 4-конечный)

# Things.StructureCableJunction6HBurnt
source: Burnt Cable (6-Way Junction)
ru: Сгоревший силовой кабель (6-конечный)

# Things.StructureCableJunctionH
source: Heavy Cable (3-Way Junction)
ru: Силовой кабель (3-конечный)

# Things.StructureCableJunctionH4
source: Heavy Cable (4-Way Junction)
ru: Силовой кабель (4-конечный)

# Things.StructureCableJunctionH6
source: Heavy Cable (6-Way Junction)
ru: Силовой кабель (6-конечный)

# Things.StructureCableStraightH
source: Heavy Cable (Straight)
ru: Силовой кабель (Прямой)

# Things.ItemCableFuse
source: Kit (Cable Fuses)
ru: Набор (Предохранитель)

# Things.ItemKitGenerator
source: Kit (Generator)
ru: Набор (Генератор)

# Things.StructureSolidFuelGenerator
source: Generator (Solid Fuel)
ru: Твердотопливный генератор

# Things.StructureCableJunctionBurnt
source: Burnt Cable (Junction)
ru: Сгоревший кабель (3-конечный)

# Things.StructureCableJunction6Burnt
source: Burnt Cable (6-Way Junction)
ru: Сгоревший кабель (6-конечный)

# Things.StructureCableJunction4Burnt
source: Burnt Cable (4-Way Junction)
ru: Сгоревший кабель (4-конечный)

# Things.StructureCableCornerBurnt
source: Burnt Cable (Corner)
ru: Сгоревший кабель (Угловой)

# Things.StructureCableCorner3Burnt
source: Burnt Cable (3-Way Corner)
ru: Сгоревший кабель (Угловой 3-конечный)

# Things.StructureCableStraightBurnt
source: Burnt Cable (Straight)
ru: Сгоревший кабель (Прямой)

# Things.ItemWasteIngot
source: Ingot (Waste)
ru: Слиток шлака

# Things.WeaponTorpedo
source: Torpedo
ru: Торпеда

# Things.WeaponEnergy
source: Weapon Energy
ru: Энергетическое оружие

# Things.UniformOrangeJumpSuit
source: Jump Suit (Orange)
ru: Комбинезон (Оранжевый)

# Things.UniformCommander
source: Uniform Commander
ru: Униформа (Командир)

# Things.StructureWallLight
source: Wall Light
ru: Лампа

# Things.StructureWallHeater
source: Wall Heater
ru: Обогреватель

# Things.StructureWallCooler
source: Wall Cooler
ru: Охладитель воздуха

# Things.StructureVolumePump
source: Volume Pump
ru: Насос

# Things.StructureValve
source: Valve
ru: Вентиль

# Things.StructureTorpedoTube
source: Torpedo Launcher
ru: Торпедный аппарат

# Things.StructureTorpedoRack
source: Torpedo Rack
ru: Стойка для торпед

# Things.StructureTankSmallFuel
source: Small Tank (Fuel)
ru: Малый резервуар (Топливо)

# Things.StructureTankSmallAir
source: Small Tank (Air)
ru: Малый резервуар (Воздух)

# Things.StructureTankSmall
source: Small Tank
ru: Малый резервуар

# Things.StructureTankConnector
source: Tank Connector
ru: Коннектор (Большой баллон)

# Things.StructureSuitStorage
source: Suit Storage
ru: Стойка для скафандра

# Things.StructureStellarAnchor
source: Stellar Anchor
ru: Звёздный якорь

# Things.StructureStairs4x2
source: Stairs
ru: Лестница

# Things.StructureStackerReverse
source: Stacker
ru: Стакер

# Things.StructureStacker
source: Stacker
ru: Стакер

# Things.StructureSorter
source: Sorter
ru: Сортировщик

# Things.StructureSolarPanel
source: Solar Panel
ru: Солнечная панель

# Things.StructureSleeper
source: Sleeper
ru: Слипер

# Things.StructureRTG
source: RTG
ru: РИТЭГ

# Things.StructureRocketEngineTiny
source: Rocket Engine (Tiny)
ru: Ракетный двигатель (Миниатюрный)

# Things.StructureRocketEngineSmall
source: Rocket Engine (Small)
ru: Ракетный двигатель (Малый)

# Things.StructureRocketEngine
source: Rocket Engine
ru: Ракетный двигатель

# Things.StructureRailing
source: Railing
ru: Перила

# Things.StructurePressureRegulator
source: Pressure Regulator
ru: Регулятор давления

# Things.StructurePowerConnector
source: Power Connector
ru: Коннектор (Силовой)

# Things.StructurePipeTJunction
source: Pipe (T Junction)
ru: Труба (3-конечная)

# Things.StructurePipeStraight
source: Pipe (Straight)
ru: Труба (Прямая)

# Things.StructurePipeRadiator
source: Pipe Radiator
ru: Радиатор

# Things.StructurePipeMeter
source: Pipe Meter
ru: Манометр

# Things.StructurePipeLabel
source: Pipe Label
ru: Наклейка на трубу

# Things.StructurePipeCrossJunction6
source: Pipe (6-Way Junction)
ru: Труба (6-конечная)

# Things.StructurePipeCrossJunction5
source: Pipe (5-Way Junction)
ru: Труба (5-конечная)

# Things.StructurePipeCrossJunction3
source: Pipe (3-Way Corner)
ru: Труба (Угловая 3-конечная)

# Things.StructurePipeCrossJunction
source: Pipe (Junction)
ru: Труба (4-конечная)

# Things.StructurePipeCorner
source: Pipe (Corner)
ru: Труба (Угловая)

# Things.StructurePipeAnalysizer
source: Pipe Analyser
ru: Анализатор атмосферы трубы

# Things.StructurePassiveVent
source: Passive Vent
ru: Пассивная вентиляция

# Things.StructureMotionSensor
source: Motion Sensor
ru: Датчик движения

# Things.StructureLocker
source: Locker
ru: Шкафчик

# Things.StructureIgniter
source: Igniter
ru: Воспламенитель

# Things.StructureHydroponicsTray
source: Hydroponics Tray
ru: Гидропонная установка

# Things.StructureGyroscope
source: Gyroscope
ru: Гироскоп

# Things.StructureGunTurret
source: Gun Emplacement
ru: Турель

# Things.StructureGlassDoor
source: Glass Door
ru: Стеклянная дверь

# Things.StructureGasTankStorage
source: Gas Tank Storage
ru: Стойка для баллона

# Things.StructureGasSensor
source: Gas Sensor
ru: Газовый датчик

# Things.StructureGasMixer
source: Gas Mixer
ru: Газовый смеситель

# Things.StructureFurnace
source: Furnace
ru: Печь

# Things.StructureFrameSide
source: Frame (Side)
ru: Каркас (Склон)

# Things.StructureFrameCorner
source: Frame (Corner)
ru: Каркас (Угол)

# Things.StructureFrame
source: Frame
ru: Каркас

# Things.StructureFlashingLight
source: Flashing Light
ru: Мигающая лампочка

# Things.StructureFiltration
source: Filtration
ru: Воздушный фильтр

# Things.StructureFabricator
source: Fabricator
ru: Фабрикатор

# Things.StructureDigitalValve
source: Digital Valve
ru: Электровентиль

# Things.StructureDaylightSensor
source: Daylight Sensor
ru: Датчик дневного света

# Things.StructureCryoTube
source: CryoTube
ru: Криокапсула

# Things.StructureConveyorStraightShort
source: Conveyor (Straight Short)
ru: Конвейер (Короткий)

# Things.StructureConveyorStraightLong
source: Conveyor (Straight Long)
ru: Конвейер (Длинный)

# Things.StructureConveyorStraight
source: Conveyor (Straight)
ru: Конвейер (Средний)

# Things.StructureConveyorRiser
source: Conveyor (Riser)
ru: Конвейер (Подъём)

# Things.StructureConveyorCorner
source: Conveyor (Corner)
ru: Конвейер (Угловой)

# Things.StructureControlChair
source: Control Chair
ru: Сиденье пилота

# Things.StructureConsoleMonitor
source: Console Monitor
ru: Консоль (Монитор)

# Things.StructureConsoleDual
source: Console Dual
ru: Консоль (Раздельные порты)

# Things.StructureConsole
source: Console
ru: Консоль

# Things.StructureComputer
source: Computer
ru: Компьютер

# Things.StructureCompositeWindow
source: Composite Window
ru: Окно

# Things.StructureCompositeWall
source: Composite Wall
ru: Композитная стена

# Things.StructureCompositeFloorGrating
source: Structure Composite Floor Grating
ru: Решётчатый настил

# Things.StructureCompositeDoor
source: Composite Door
ru: Дверь

# Things.StructureChuteStraight
source: Chute (Straight)
ru: Транспортная труба (прямая)

# Things.StructureChuteOutlet
source: Chute Outlet
ru: Транспортная труба (раздатчик)

# Things.StructureChuteJunction
source: Chute (Junction)
ru: Транспортная труба (соединение)

# Things.StructureChuteInlet
source: Chute Inlet
ru: Транспортная труба (приёмник)

# Things.StructureChuteCorner
source: Chute (Corner)
ru: Транспортная труба (Угловая)

# Things.StructureChuteBin
source: Chute Bin
ru: Транспортная труба (корзина)

# Things.StructureChair
source: Chair
ru: Стул

# Things.StructureCentrifuge
source: Centrifuge
ru: Центрифуга

# Things.StructureCamera
source: Camera
ru: Камера видеоконтроля

# Things.StructureCableStraight
source: Cable (Straight)
ru: Кабель (Прямой)

# Things.StructureCableJunction6
source: Cable (6-Way Junction)
ru: Кабель (6-конечный)

# Things.StructureCableJunction4
source: Cable (4-Way Junction)
ru: Кабель (4-конечный)

# Things.StructureCableJunction
source: Cable (Junction)
ru: Кабель (3-конечный)

# Things.StructureCableCorner3
source: Cable (3-Way Corner)
ru: Кабель (Угловой 3-конечный)

# Things.StructureCableCorner
source: Cable (Corner)
ru: Кабель (Угловой)

# Things.StructureBlastDoor
source: Blast Door
ru: Усиленная дверь

# Things.StructureBench
source: Bench
ru: Стол

# Things.StructureBatteryCharger
source: Battery Cell Charger
ru: Зарядное устройство

# Things.StructureBattery
source: Stationary Battery
ru: Батарея

# Things.StructureBackPressureRegulator
source: Back Pressure Regulator
ru: Регулятор обратного давления

# Things.StructureAreaPowerControlReversed
source: Area Power Control
ru: ИБП

# Things.StructureAreaPowerControl
source: Area Power Control
ru: ИБП

# Things.StructureAirlock
source: Airlock
ru: Дверь шлюза

# Things.StructureAirConditioner
source: Air Conditioner
ru: Кондиционер

# Things.StructureActiveVent
source: Active Vent
ru: Активная вентиляция

# Things.SpaceShuttle
source: Space Shuttle
ru: Космический шаттл

# Things.OrganLungs
source: Human Lungs
ru: Лёгкие

# Things.OrganBrain
source: Human Brain
ru: Мозг

# Things.NpcGrounder
source: Npc Grounder
ru: NPC Насекомое

# Things.NPCDummyCharacter
source: NPC Character
ru: NPC Персонаж

# Things.MothershipCore
source: Mothership Core
ru: Ядро космического корабля

# Things.MotherboardSorter
source: Motherboard (Sorter)
ru: Материнская плата (Сортировщик)

# Things.MotherboardManufacturing
source: Motherboard (Manufacturing)
ru: Материнская плата (Производство)

# Things.MotherboardLogic
source: Motherboard (Logic)
ru: Материнская плата (Логический контроллер)

# Things.ItemWrench
source: Wrench
ru: Разводной ключ

# Things.ItemWireCutters
source: Wire Cutters
ru: Кусачки

# Things.ItemWheat
source: Wheat
ru: Пшеница

# Things.ItemWeldingTorch
source: Welding Torch
ru: Газовая горелка

# Things.ItemWallLight
source: Kit (Lights)
ru: Лампа

# Things.ItemWallHeater
source: Wall Heater
ru: Обогреватель

# Things.ItemWallCooler
source: Wall Cooler
ru: Охладитель воздуха

# Things.ItemUraniumOre
source: Ore (Uranium)
ru: Урановая руда

# Things.ItemToolBelt
source: Tool Belt
ru: Пояс для инструментов

# Things.ItemTankConnector
source: Tank Connector
ru: Коннектор (Большой баллон)

# Things.ItemTablet
source: Handheld Tablet
ru: Планшет

# Things.ItemSuitStorage
source: Suit Storage
ru: Стойка для скафандра

# Things.ItemSteelSheets
source: Steel Sheets
ru: Лист стали

# Things.ItemSteelIngot
source: Ingot (Steel)
ru: Слиток стали

# Things.ItemSteelFrames
source: Steel Frames
ru: Стальной каркас

# Things.ItemSprayCanYellow
source: Spray Paint (Yellow)
ru: Баллончик с краской (Жёлтый)

# Things.ItemSprayCanWhite
source: Spray Paint (White)
ru: Баллончик с краской (Белый)

# Things.ItemSprayCanRed
source: Spray Paint (Red)
ru: Баллончик с краской (Красный)

# Things.ItemSprayCanPurple
source: Spray Paint (Purple)
ru: Баллончик с краской (Фиолетовый)

# Things.ItemSprayCanPink
source: Spray Paint (Pink)
ru: Баллончик с краской (Розовый)

# Things.ItemSprayCanOrange
source: Spray Paint (Orange)
ru: Баллончик с краской (Оранжевый)

# Things.ItemSprayCanKhaki
source: Spray Paint (Khaki)
ru: Баллончик с краской (Хаки)

# Things.ItemSprayCanGrey
source: Spray Paint (Grey)
ru: Баллончик с краской (Серый)

# Things.ItemSprayCanGreen
source: Spray Paint (Green)
ru: Баллончик с краской (Зеленый)

# Things.ItemSprayCanBrown
source: Spray Paint (Brown)
ru: Баллончик с краской (Коричневый)

# Things.ItemSprayCanBlue
source: Spray Paint (Blue)
ru: Баллончик с краской (Синий)

# Things.ItemSprayCanBlack
source: Spray Paint (Black)
ru: Баллончик с краской (Чёрный)

# Things.ItemSpacepack
source: Spacepack
ru: Реактивный ранец

# Things.ItemSpaceHelmet
source: Space Helmet
ru: Шлем

# Things.ItemSpaceCleaner
source: Space Cleaner
ru: Чистящее средство

# Things.ItemSecurityCamera
source: Security Camera
ru: Камера видеоконтроля

# Things.ItemScrewdriver
source: Screwdriver
ru: Отвёртка

# Things.ItemScanner
source: Handheld Scanner
ru: Ручной сканер

# Things.ItemRTG
source: R T G
ru: РИТЭГ

# Things.ItemRoadFlare
source: Road Flare
ru: Сигнальный огонь

# Things.ItemReagentMix
source: Reagent Mix
ru: Смесь реагентов

# Things.ItemPowerConnector
source: Power Connector
ru: Коннектор (Силовой)

# Things.ItemPipeVolumePump
source: Pipe Volume Pump
ru: Насос

# Things.ItemPipeValve
source: Pipe Valve
ru: Вентиль

# Things.ItemPipeTJunction
source: Pipe (T Junction)
ru: Труба (3-конечная)

# Things.ItemPipeStraight
source: Pipe (Straight)
ru: Труба (прямая)

# Things.ItemPipeRadiator
source: Pipe Radiator
ru: Радиатор

# Things.ItemPipeMeter
source: Pipe Meter
ru: Манометр

# Things.ItemPipeLabel
source: Pipe Label
ru: Наклейка для трубы

# Things.ItemPipeGasMixer
source: Pipe Gas Mixer
ru: Газовый смеситель

# Things.ItemPipeDigitalValve
source: Pipe Digital Valve
ru: Электровентиль

# Things.ItemPipeCrossJunction6
source: Pipe (6-Way Junction)
ru: Труба (6-конечная)

# Things.ItemPipeCrossJunction5
source: Pipe (5-Way Junction)
ru: Труба (5-конечная)

# Things.ItemPipeCrossJunction3
source: Pipe (3-Way Junction)
ru: Труба (Угловая 3-конечная)

# Things.ItemPipeCrossJunction
source: Pipe (Cross Junction)
ru: Труба (Крестовая)

# Things.ItemPipeCorner
source: Pipe (Corner)
ru: Труба (Угловая)

# Things.ItemPipeAnalyizer
source: Pipe Analyser
ru: Анализатор атмосферы

# Things.ItemPillStun
source: Pill (Paralysis)
ru: Оглушающая таблетка

# Things.ItemPillHeal
source: Pill (Medical)
ru: Лечащая таблетка

# Things.ItemPickaxe
source: Pickaxe
ru: Кирка

# Things.ItemPassiveVent
source: Passive Vent
ru: Пассивная вентиляция

# Things.ItemMuffin
source: Muffin
ru: Маффин

# Things.ItemMiningDrill
source: Mining Drill
ru: Бур

# Things.ItemMiningBelt
source: Mining Belt
ru: Пояс шахтёра

# Things.ItemMilk
source: Milk
ru: Молоко

# Things.ItemLightSword
source: Light Sword
ru: Световой меч

# Things.ItemLabeller
source: Labeller
ru: Маркировщик

# Things.ItemKitWall
source: Kit (Wall)
ru: Набор (Стена)

# Things.ItemKitTurret
source: Kit (Turret)
ru: Набор (Турель)

# Things.ItemKitTorpedoTube
source: Kit (Torpedo Launcher)
ru: Набор (Торпедный аппарат)

# Things.ItemKitTank
source: Kit (Tank)
ru: Набор (Резервуар)

# Things.ItemKitStorage
source: Kit (Storage)
ru: Набор (Хранилище)

# Things.ItemKitStellarAnchor
source: Kit (Stellar Anchor)
ru: Набор (Звёздный якорь)

# Things.ItemKitStairs
source: Kit (Stairs)
ru: Набор (Лестница)

# Things.ItemKitSolarPanel
source: Kit (Solar Panel)
ru: Набор (Солнечная панель)

# Things.ItemKitSleeper
source: Kit (Sleeper)
ru: Набор (Слипер)

# Things.ItemKitSign
source: Kit (Sign)
ru: Набор (Знак)

# Things.ItemKitSensor
source: Kit (Sensors)
ru: Набор (Датчик)

# Things.ItemKitRegulator
source: Kit (Pressure Regulator)
ru: Набор (Регулятор давления)

# Things.ItemKitGyroscope
source: Kit (Gyroscope)
ru: Набор (Гироскоп)

# Things.ItemKitFurniture
source: Kit (Furniture)
ru: Набор (Мебель)

# Things.ItemKitFurnace
source: Kit (Furnace)
ru: Набор (Печь)

# Things.ItemKitFabricator
source: Kit (Fabricator)
ru: Набор (Фабрикатор)

# Things.ItemKitEngine
source: Kit (Engines)
ru: Набор (Двигатель)

# Things.ItemKitCryoTube
source: Kit (Cryo Tube)
ru: Набор (Криокапсула)

# Things.ItemKitConveyor
source: Kit (Conveyors)
ru: Набор (Конвейер)

# Things.ItemKitConsole
source: Kit (Consoles)
ru: Набор (Консоль)

# Things.ItemKitComputer
source: Kit (Computer)
ru: Набор (Компьютер)

# Things.ItemKitChute
source: Kit (Chutes)
ru: Набор (Транспортная труба)

# Things.ItemKitCentrifuge
source: Kit (Centrifuge)
ru: Набор (Центрифуга)

# Things.ItemKitBattery
source: Kit (Battery)
ru: Набор (Батарея)

# Things.ItemKitAtmospherics
source: Kit (Atmospherics)
ru: Набор (Атмосфера)

# Things.ItemKitAirlock
source: Kit (Airlock)
ru: Набор (Дверь шлюза)

# Things.ItemIronOre
source: Ore (Iron)
ru: Железная руда

# Things.ItemIronIngot
source: Ingot (Iron)
ru: Слиток железа

# Things.ItemInsulation
source: Insulation
ru: Изоляция

# Things.ItemIgniter
source: Igniter
ru: Воспламенитель

# Things.ItemIce
source: Ice (Water)
ru: Лёд (Вода)

# Things.ItemHydroponicTray
source: Hydroponic Tray
ru: Гидропонная установка

# Things.ItemHealPill
source: Heal Pill
ru: Медикамент

# Things.ItemHat
source: Hat
ru: Бейсболка

# Things.ItemGrenade
source: Hand Grenade
ru: Граната

# Things.ItemGoldOre
source: Ore (Gold)
ru: Золотая руда

# Things.ItemGoldIngot
source: Ingot (Gold)
ru: Слиток золота

# Things.ItemGlassSheets
source: Glass Sheets
ru: Стекло

# Things.ItemGasTankStorage
source: Gas Tank Storage
ru: Стойка для баллона

# Things.ItemGasFilterWater
source: Filter (Water)
ru: Фильтр (Вода)

# Things.ItemGasFilterVolatiles
source: Filter (Volatiles)
ru: Фильтр (Летучее вещество)

# Things.ItemGasFilterOxygen
source: Filter (Oxygen)
ru: Фильтр (Кислород)

# Things.ItemGasFilterNitrogen
source: Filter (Nitrogen)
ru: Фильтр (Азот)

# Things.ItemGasFilterPollutants
source: Filter (Pollutant)
ru: Фильтр (Токсины)

# Things.ItemGasFilterCarbonDioxide
source: Filter (CO2)
ru: Фильтр (Углекислый газ)

# Things.ItemGasCanisterWater
source: Canister (Water)
ru: Газовый баллон (Вода)

# Things.ItemGasCanisterOxygen
source: Canister (Oxygen)
ru: Газовый баллон (Кислород)

# Things.ItemGasCanisterNitrogen
source: Canister (Nitrogen)
ru: Газовый баллон (Азот)

# Things.ItemGasCanisterVolatiles
source: Canister (Volatiles)
ru: Газовый баллон (Летучее вещество)

# Things.ItemGasCanisterFuel
source: Canister (Fuel)
ru: Газовый баллон (Топливо)

# Things.ItemGasCanisterEmpty
source: Canister
ru: Газовый баллон

# Things.ItemGasCanisterPollutants
source: Canister (Pollutants)
ru: Газовый баллон (Токсины)

# Things.ItemGasCanisterCarbonDioxide
source: Canister (CO2)
ru: Газовый баллон (Углекислый газ)

# Things.ItemFlour
source: Flour
ru: Мука

# Things.ItemFlashingLight
source: Flashing Light
ru: Мигающая лампочка

# Things.ItemFireExtinguisher
source: Fire Extinguisher
ru: Огнетушитель

# Things.ItemFertilizedEgg
source: Fertilized Egg
ru: Оплодотворённое яйцо

# Things.ItemEvaSuit
source: Eva Suit
ru: Скафандр "EVA"

# Things.ItemEggTop
source: Egg Top
ru: Верхняя часть скорлупы

# Things.ItemEggCarton
source: Egg Carton
ru: Упаковка яиц

# Things.ItemEggBottom
source: Egg Bottom
ru: Нижняя часть скорлупы

# Things.ItemEgg
source: Egg
ru: Яйцо

# Things.ItemDynamite
source: Dynamite
ru: Динамит

# Things.ItemDuctTape
source: Duct Tape
ru: Скотч

# Things.ItemDrill
source: Hand Drill
ru: Дрель

# Things.ItemDataDisk
source: Data Disk
ru: Диск (Настройка)

# Things.ItemCrowbar
source: Crowbar
ru: Лом

# Things.ItemCorn
source: Corn
ru: Кукуруза

# Things.ItemCopperOre
source: Ore (Copper)
ru: Медная руда

# Things.ItemCopperIngot
source: Ingot (Copper)
ru: Слиток меди

# Things.ItemCompositeFloorGrating
source: Composite Floor Grating
ru: Решётчатый настил

# Things.ItemCoalOre
source: Ore (Coal)
ru: Уголь

# Things.ItemChemLightYellow
source: Chem Light (Yellow)
ru: Хемилюминесцентный источник света (Жёлтый)

# Things.ItemChemLightWhite
source: Chem Light (White)
ru: Хемилюминесцентный источник света (Белый)

# Things.ItemChemLightRed
source: Chem Light (Red)
ru: Хемилюминесцентный источник света (Красный)

# Things.ItemChemLightGreen
source: Chem Light (Green)
ru: Хемилюминесцентный источник света (Зеленый)

# Things.ItemChemLightBlue
source: Chem Light (Blue)
ru: Хемилюминесцентный источник света (Синий)

# Things.ItemCableCoil
source: Cable Coil
ru: Моток кабеля

# Things.ItemBook
source: Book
ru: Книга

# Things.ItemBatteryCharger
source: Battery Cell Charger
ru: Зарядное устройство

# Things.ItemBatteryCellNuclear
source: Battery Cell (Nuclear)
ru: Ядерный аккумулятор

# Things.ItemBatteryCellLarge
source: Battery Cell (Large)
ru: Высокоёмкий аккумулятор
