Repository: st-l10n/martian
Catalog: resource/_testdata/Things-*.po
Languages: ru

# Things.ItemBatteryCell
source: Battery Cell (Small)
ru: Аккумулятор

# Things.ItemAreaPowerControl
source: Power Controller
ru: ИБП

# Things.ItemActiveVent
source: Active Vent
ru: Активная вентиляция

# Things.GasTankAir
source: Gas Tank (Air)
ru: Резервуар (Воздух)

# Things.EntityRoosterBrown
source: Entity Rooster Brown
ru: Существо (Коричневый петух)

# Things.EntityRoosterBlack
source: Entity Rooster Black
ru: Существо (Черный петух)

# Things.EntityGraylien
source: Entity Graylien
ru: Существо (Грейлин)

# Things.EntityChickenWhite
source: Entity Chicken White
ru: Существо (Белая курица)

# Things.EntityChickenBrown
source: Entity Chicken Brown
ru: Существо (Коричневая курица)

# Things.EntityChick
source: Entity Chick
ru: Существо (Цыпленок)

# Things.EntityAlien
source: Entity Alien
ru: Существо (Инопланетянин)

# Things.DynamicScrubber
source: Portable Air Scrubber
ru: Переносной воздушный фильтр

# Things.DynamicLight
source: Portable Light
ru: Переносной светильник

# Things.DynamicGenerator
source: Portable Generator
ru: Переносной электрогенератор

# Things.DynamicGasCanisterWater
source: Portable Tank (Water)
ru: Большой баллон (Вода)

# Things.DynamicGasCanisterVolatiles
source: Portable Tank (Volatiles)
ru: Большой баллон (Летучее вещество)

# Things.DynamicGasCanisterOxygen
source: Portable Tank (Oxygen)
ru: Большой баллон (Кислород)

# Things.DynamicGasCanisterNitrogen
source: Portable Tank (Nitrogen)
ru: Большой баллон (Азот)

# Things.DynamicGasCanisterFuel
source: Portable Tank (Fuel)
ru: Большой баллон (Топливо)

# Things.DynamicGasCanisterEmpty
source: Portable Tank
ru: Большой баллон

# Things.DynamicGasCanisterCarbonDioxide
source: Portable Tank (CO2)
ru: Большой баллон (Углекислый газ)

# Things.DynamicGasCanisterAir
source: Portable Tank (Air)
ru: Большой баллон (Воздух)

# Things.DynamicCratePipeSupplies
source: Crate (Pipe Supplies)
ru: Ящик (Трубы)

# Things.DynamicCrateConveyorSupplies
source: Crate (Conveyor Supplies)
ru: Ящик (Конвейер)

# Things.DynamicCrateCableSupplies
source: Crate (Cabling Supplies)
ru: Ящик (Электроника)

# Things.DynamicCrateBuildingSupplies
source: Crate (Building Supplies)
ru: Ящик (Строительные принадлежности)

# Things.DynamicCrate
source: Dynamic Crate
ru: Переносной ящик

# Things.DynamicAirConditioner
source: Portable Air Conditioner
ru: Переносной кондиционер

# Things.CircuitboardSolarControl
source: Circuitboard (Solar Control)
ru: Плата для консоли (Управление солнечными панелями)

# Things.CircuitboardShipDisplay
source: Circuitboard (Ship Display)
ru: Плата для консоли (Параметры корабля)

# Things.CircuitboardPowerControl
source: Circuitboard (Power Control)
ru: Плата для консоли (Управление питанием)

# Things.CircuitboardModeControl
source: Circuitboard (Mode Control)
ru: Плата для консоли (Управление режимом)

# Things.CircuitboardGasDisplay
source: Circuitboard (Gas Display)
ru: Плата для консоли (Мониторинг атмосферы)

# Things.CircuitboardDoorControl
source: Circuitboard (Door Control)
ru: Плата для консоли (Управление дверями)

# Things.CircuitboardCameraDisplay
source: Circuitboard (Camera Display)
ru: Плата для консоли (Видеонаблюдение)

# Things.CircuitboardAirlockControl
source: Circuitboard (Airlock)
ru: Плата для консоли (Управление шлюзом)

# Things.CircuitboardAirControl
source: Circuitboard (Air Control)
ru: Плата для консоли (Управление атмосферой)

# Things.Character
source: Character
ru: Персонаж

# Things.CartridgeNetworkAnalyser
source: Cartridge (Network Analyser)
ru: Картридж (Сетевой анализатор)

# Things.CartridgeMedicalAnalyser
source: Cartridge (Medical Analyser)
ru: Картридж (Медицинский анализатор)

# Things.CartridgeAtmosAnalyser
source: Cartridge (Atmos Analyser)
ru: Картридж (Анализатор атмосферы)

# Things.BodyPartRoosterBrownWingR
source: Body Part Rooster Brown Wing R
ru: Часть коричневого петуха (Правое крыло)

# Things.BodyPartRoosterBrownWingL
source: Body Part Rooster Brown Wing)
ru: Часть коричневого петуха (Левое крыло)

# Things.BodyPartRoosterBrownTail
source: Body Part Rooster Brown Tail
ru: Часть коричневого петуха (Хвост)

# Things.BodyPartRoosterBrownLegR
source: Body Part Rooster Brown Leg R
ru: Часть коричневого петуха (Правая нога)

# Things.BodyPartRoosterBrownLegL
source: Body Part Rooster Brown Leg)
ru: Часть коричневого петуха (Левая нога)

# Things.BodyPartRoosterBrownHead
source: Body Part Rooster Brown Head
ru: Часть коричневого петуха (Голова)

# Things.BodyPartRoosterBrownBody
source: Body Part Rooster Brown Body
ru: Часть коричневого петуха (Тушка)

# Things.BodyPartRoosterBlackWingR
source: Body Part Rooster Black Wing R
ru: Часть черного петуха (Правое крыло)

# Things.BodyPartRoosterBlackTail
source: Body Part Rooster Black Tail
ru: Часть черного петуха (Хвост)

# Things.BodyPartRoosterBlackLegR
source: Body Part Rooster Black Leg R
ru: Часть черного петуха (Правая нога)

# Things.BodyPartRoosterBlackLegL
source: Body Part Rooster Black Leg)
ru: Часть черного петуха (Левая нога)

# Things.BodyPartRoosterBlackHead
source: Body Part Rooster Black Head
ru: Часть черного петуха (Head)

# Things.BodyPartRoosterBlackBody
source: Body Part Rooster Black Body
ru: Часть черного петуха (Тушка)

# Things.BodyPartGraylienPelvis
source: Body Part Graylien Pelvis
ru: Часть грейлина (Таз)

# Things.BodyPartGraylienLegR
source: Body Part Graylien Leg R
ru: Часть грейлина (Правая нога)

# Things.BodyPartGraylienLegL
source: Body Part Graylien Leg L
ru: Часть грейлина (Левая нога)

# Things.BodyPartGraylienHead
source: Body Part Graylien Head
ru: Часть грейлина (Голова)

# Things.BodyPartGraylienBody
source: Body Part Graylien Body
ru: Часть грейлина (Тело)

# Things.BodyPartGraylienArmR
source: Body Part Graylien Arm R
ru: Часть грейлина (Правая рука)

# Things.BodyPartGraylienArmL
source: Body Part Graylien Arm L
ru: Часть грейлина (Левая рука)

# Things.BodyPartChickWingR
source: Body Part Chick Wing R
ru: Часть цыпленка (Правое крыло)

# Things.BodyPartChickWingL
source: Body Part Chick Wing)
ru: Часть цыпленка (Левое крыло)

# Things.BodyPartChickTail
source: Body Part Chick Tail
ru: Часть цыпленка (Хвост)

# Things.BodyPartChickLegR
source: Body Part Chick Leg R
ru: Часть цыпленка (правая нога)

# Things.BodyPartChickLegL
source: Body Part Chick Leg)
ru: Часть цыпленка (Левая нога)

# Things.BodyPartChickHead
source: Body Part Chick Head
ru: Часть цыпленка (Голова)

# Things.BodyPartChickenWhiteWingR
source: Body Part Chicken White Wing R
ru: Часть белой курицы (Правое крыло)

# Things.BodyPartChickenWhiteWingL
source: Body Part Chicken White Wing)
ru: Часть белой курицы (Левое крыло)

# Things.BodyPartChickenWhiteTail
source: Body Part Chicken White Tail
ru: Часть белой курицы (Хвост)

# Things.BodyPartChickenWhiteLegR
source: Body Part Chicken White Leg R
ru: Часть белой курицы (Правая нога)

# Things.BodyPartChickenWhiteLegL
source: Body Part Chicken White Leg)
ru: Часть белой курицы (Левая нога)

# Things.BodyPartChickenWhiteHead
source: Body Part Chicken White Head
ru: Часть белой курицы (Голова)

# Things.BodyPartChickenWhiteBody
source: Body Part Chicken White Body
ru: Часть белой курицы (Тушка)

# Things.BodyPartChickenBrownWingR
source: Body Part Chicken Brown Wing R
ru: Часть корчиневой курицы (Правое крыло)

# Things.BodyPartChickenBrownWingL
source: Body Part Chicken Brown Wing)
ru: Часть корчиневой курицы (Левое крыло)

# Things.BodyPartChickenBrownTail
source: Body Part Chicken Brown Tail
ru: Часть корчиневой курицы (Хвост)

# Things.BodyPartChickenBrownLegR
source: Body Part Chicken Brown Leg R
ru: Часть корчиневой курицы (Правая нога)

# Things.BodyPartChickenBrownLegL
source: Body Part Chicken Brown Leg)
ru: Часть корчиневой курицы (Левая нога)

# Things.BodyPartChickenBrownHead
source: Body Part Chicken Brown Head
ru: Часть корчиневой курицы (Голова)

# Things.BodyPartChickenBrownBody
source: Body Part Chicken Brown Body
ru: Часть корчиневой курицы (Тушка)

# Things.BodyPartChickBody
source: Body Part Chick Body
ru: Часть цыпленка (Тушка)

# Things.BodyPartAstronautTorso
source: Body Part Astronaut Torso
ru: Часть тела астронавта (мужской торс)

# Things.BodyPartAstronautMaleLegR
source: Body Part Astronaut Male Leg R
ru: Часть тела астронавта (мужская правая нога)

# Things.BodyPartAstronautMaleLegL
source: Body Part Astronaut Male Leg)
ru: Часть тела астронавта (мужская левая нога)

# Things.BodyPartAstronautMaleHead
source: Body Part Astronaut Male Head
ru: Часть тела астронавта (мужская голова)

# Things.BodyPartAstronautMaleArmR
source: Body Part Astronaut Male Arm R
ru: Часть тела астронавта (мужская правая рука)

# Things.BodyPartAstronautMaleArmL
source: Body Part Astronaut Male Arm)
ru: Часть тела астронавта (мужская левая рука)

# Things.BodyPartAstronautFemaleTorso
source: Body Part Astronaut Female Torso
ru: Часть тела астронавта (женский торс)

# Things.BodyPartAstronautFemaleLegR
source: Body Part Astronaut Female Leg R
ru: Часть тела астронавта (женская правая нога)

# Things.BodyPartAstronautFemaleLegL
source: Body Part Astronaut Female Leg)
ru: Часть тела астронавта (женская левая нога)

# Things.BodyPartAstronautFemaleHead
source: Body Part Astronaut Female Head
ru: Часть тела астронавта (женская голова)

# Things.BodyPartAstronautFemaleArmR
source: Body Part Astronaut Female Arm R
ru: Часть тела астронавта (женская правая рука)

# Things.BodyPartAstronautFemaleArmL
source: Body Part Astronaut Female Arm)
ru: Часть тела астронавта (женская левая рука)

# Things.ApplianceReagentProcessor
source: Reagent Processor
ru: Процессор реагентов

# Things.ApplianceMicrowave
source: Microwave
ru: Микроволновая печь

# Things.BodyPartRoosterBlackWingL
source: Body Part Rooster Black Wing)
ru: Часть черного петуха (Левое крыло)
