Repository: st-l10n/martian
Catalog: resource/_testdata/Things-*.po
Languages: ru

# Things.CompositeFloorGrating1
source: Composite Floor Grating1
ru: Композитный напольный настил

# Things.StructureLogicSwitch2
source: Switch
ru: Переключатель

# Things.StructureLogicMathUnary
source: Math Unary
ru: Чип (Унарные операции)

# Things.StructureRecycler
source: Recycler
ru: Утилизатор

# Things.ItemKitRecycler
source: Kit (Recycler)
ru: Набор (Утилизатор)

# Things.ItemCableAnalyser
source: Kit (Cable Analyzer)
ru: Набор (Анализатор кабеля)

# Things.StructureCableAnalysizer
source: Cable Analyzer
ru: Анализатор кабеля

# Things.StructureLogicDial
source: Dial
ru: Регулятор

# Things.StructureConsoleLED1x2
source: LED Display (Medium)
ru: ЖК дисплей (Средний)

# Things.StructureConsoleLED1x3
source: LED Display (Large)
ru: ЖК дисплей (Большой)

# Things.NpcChick
source: Chick
ru: Цыпленок

# Things.NpcChicken
source: Chicken
ru: Курица

# Things.DynamicSkeleton
source: Skeleton
ru: Скелет

# Things.StructureBeacon
source: Beacon
ru: Стационарный маяк

# Things.ItemKitBeacon
source: Kit (Beacon)
ru: Набор (Стационарный маяк)

# Things.StructureTankBig
source: Large Tank
ru: Резервуар (Большой)

# Things.ItemPotato
source: Potato
ru: Картофель

# Things.ItemTomato
source: Tomato
ru: Томат

# Things.StructureGasGenerator
source: Gas Fuel Generator
ru: Газовый электрогенератор

# Things.ItemKitGasGenerator
source: Kit (Gas Fuel Generator)
ru: Набор (Газовый электрогенератор)

# Things.DynamicGPR
source: Ground Penetrating Radar (GPR)
ru: Георадар (GPR)

# Things.CartridgeOreScanner
source: Cartridge (Ore Scanner)
ru: Картридж (Георадар)

# Things.ItemPotatoBaked
source: Baked Potato
ru: Печеный картофель

# Things.ItemTomatoSoup
source: Tomato Soup
ru: Томатный суп

# Things.ItemSoyOil
source: Soy Oil
ru: Соевое масло

# Things.ItemFries
source: Fries
ru: Картофель фри

# Things.StructureCableCornerH3
source: Heavy Cable (3-Way Corner)
ru: Силовой кабель (Угловой 3-конечный)

# Things.StructureCableCornerH4
source: Heavy Cable (4-Way Corner)
ru: Силовой кабель (Угловой 4-конечный)

# Things.StructureCableCorner4HBurnt
source: Burnt Heavy Cable (4-Way Corner)
ru: Сгоревший силовой кабель (Угловой 4-конечная)

# Things.PortableSolarPanel
source: Portable Solar Panel
ru: Переносная солнечная панель

# Things.StructureCableJunction5
source: Cable (5-Way Junction)
ru: Кабель (5-конечный)

# Things.StructureCableCorner4
source: Cable (4-Way Corner)
ru: Кабель (Угловой 4-конечный)

# Things.StructureCableCorner4Burnt
source: Burnt Cable (4-Way Corner)
ru: Сгоревший кабель (4-конечный)

# Things.StructureCableJunction5Burnt
source: Burnt Cable (5-Way Junction)
ru: Сгоревший кабель (5-конечный)

# Things.StructureCableJunctionH5
source: Heavy Cable (5-Way Junction)
ru: Силовой кабель(5-конечный)

# Things.StructureCableJunctionH5Burnt
source: Burnt Heavy Cable (5-Way Junction)
ru: Сгоревший силовой кабель (5-конечный)

# Things.WallFrameCornerCut
source: Frame (Corner Cut)
ru: Напольный каркас (Скошенный)

# Things.StructureFlagSmall
source: Small Flag
ru: Флаг (Маленький)

# Things.ItemFlagSmall
source: Small Flag Kit
ru: Набор (Флаг)

# Things.StructureCompositeCladdingAngled
source: Composite Cladding (Angled)
ru: Композитное покрытие (Скошенное)

# Things.StructureCompositeCladdingAngledCorner
source: Composite Cladding (Angled Corner)
ru: Композитное покрытие (Угловое скошенное)

# Things.StructureCompositeCladdingAngledCornerLong
source: Composite Cladding (Long Angled Corner)
ru: Композитное покрытие (Длинной угловой скос)

# Things.StructureCompositeCladdingAngledLong
source: Composite Cladding (Long Angled)
ru: Композитное покрытие (Длинный угол)

# Things.StructureCompositeCladdingCylindrical
source: Composite Cladding (Cylindrical)
ru: Композитное покрытие (Цилиндрическое)

# Things.StructureCompositeCladdingCylindricalPanel
source: Composite Cladding (Cylindrical Panel)
ru: Композитное покрытие (Цилиндрическая панель)

# Things.StructureCompositeCladdingSphericalCorner
source: Composite Cladding (Spherical Corner)
ru: Композитное покрытие (Сферическрй угол)

# Things.StructureCompositeCladdingSphericalCap
source: Composite Cladding (Spherical Cap)
ru: Композитное покрытие (Сферический колпак)

# Things.StructureCompositeCladdingSpherical
source: Composite Cladding (Spherical)
ru: Композитное покрытие (Сферическое)

# Things.StructureCompositeCladdingRoundedCorner
source: Composite Cladding (Rounded Corner)
ru: Композитное покрытие (Закругленный угол)

# Things.StructureCompositeCladdingRounded
source: Composite Cladding (Rounded)
ru: Композитное покрытие (Закругленное)

# Things.StructureCompositeCladdingPanel
source: Composite Cladding (Panel)
ru: Композитное покрытие (Панель)

# Things.ItemKitCompositeCladding
source: Kit (Cladding)
ru: Набор (Композитное покрытие)

# Things.StructureCompositeCladdingAngledCornerLongR
source: Composite Cladding (Long Angled Mirrored Corner)
ru: Композитное покрытие (Отраженный длинной угловой скос)

# Things.StructureDockPortSide
source: Structure Dock Port Side
ru: Док-порт

# Things.ItemKitDockingPort
source: Kit (Docking Port)
ru: Набор (Док-порт)

# Things.StructureDockShipSide
source: Structure Dock Ship Side
ru: Док-порт корабля

# Things.StructureLightLong
source: Wall Light (Long)
ru: Настенный светильник (Длинный)

# Things.StructureLightLongAngled
source: Wall Light (Long Angled)
ru: Настенный светильник (Длинный угловой)

# Things.StructureLightLongWide
source: Wall Light (Long Wide)
ru: Настенный светильник (Большой)

# Things.CircuitboardAdvancedAirlockControl
source: Circuitboard Advanced Airlock Control
ru: Плата для консоли (Расширенное управление шлюзом)

# Things.ItemKitOrganicsPrinter
source: Kit (Organics Printer)
ru: Набор (Принтер органики)

# Things.StructureOrganicsPrinter
source: Organics Printer
ru: Принтер органики

# Things.StructureCompositeWindowIron
source: Structure Composite Window Iron
ru: Композитное окно (Железное)

# Things.StructureLogicButton
source: Button
ru: Кнопка

# Things.CompositeFloorGrating2
source: Composite Floor Grating2
ru: Композитный напольный настил

# Things.StructureCompositeFloorGrating2
source: Structure Composite Floor Grating2
ru: Решетчатый настил 2

# Things.StructureCompositeFloorGrating3
source: Structure Composite Floor Grating3
ru: Решетчатый настил 3

# Things.StructureCompositeFloorGrating4
source: Structure Composite Floor Grating4
ru: Решетчатый настил 4

# Things.ItemKitWallPanels
source: Kit (Wall Panels)
ru: Набор (Настенные панели)

# Things.ItemKitCompositeFloorGrating
source: Kit (Floor Grating)
ru: Набор (Напольный настил)

# Things.CompositeRollCover
source: Composite Roll Cover
ru: Крышка-рольставень

# Things.ItemKitLadder
source: Kit (Ladder)
ru: Набор (Вертикальная лестница)

# Things.CompositeWallPanelling1
source: Composite Wall Panelling1
ru: Композитная настенная панель1

# Things.CompositeWallPanelling2
source: Composite Wall Panelling2
ru: Композитная настенная панель2

# Things.CompositeWallPanelling3
source: Composite Wall Panelling3
ru: Композитная настенная панель3

# Things.CompositeWallPanelling4
source: Composite Wall Panelling4
ru: Композитная настенная панель4

# Things.CompositeWallPanelling5
source: Composite Wall Panelling5
ru: Композитная настенная панель5

# Things.CompositeWallPanelling6
source: Composite Wall Panelling6
ru: Композитная настенная панель6

# Things.CompositeWallPanelling7
source: Composite Wall Panelling7
ru: Композитная настенная панель7

# Things.CompositeWallPanelling8
source: Composite Wall Panelling8
ru: Композитная настенная панель8

# Things.CompositeWallPanelling9
source: Composite Wall Panelling9
ru: Композитная настенная панель9

# Things.CompositeWallPanelling10
source: Composite Wall Panelling10
ru: Композитная настенная панель10

# Things.CompositeWallPanelling11
source: Composite Wall Panelling11
ru: Композитная настенная панель11

# Things.CompositeWallPanelling12
source: Composite Wall Panelling12
ru: Композитная настенная панель12

# Things.CompositeWallPanelling13
source: Composite Wall Panelling13
ru: Композитная настенная панель13

# Things.CompositeWallPanelling14
source: Composite Wall Panelling14
ru: Композитная настенная панель14

# Things.CompositeWallPanelling15
source: Composite Wall Panelling15
ru: Композитная настенная панель15

# Things.CompositeWallPanelling16
source: Composite Wall Panelling16
ru: Композитная настенная панель16

# Things.CompositeWallPanelling17
source: Composite Wall Panelling17
ru: Композитная настенная панель17

# Things.CompositeWallPanelling18
source: Composite Wall Panelling18
ru: Композитная настенная панель18

# Things.CompositeWallPanelling19
source: Composite Wall Panelling19
ru: Композитная настенная панель19

# Things.CompositeWallPanelling20
source: Composite Wall Panelling20
ru: Композитная настенная панель20

# Things.CompositeWallPanelling21
source: Composite Wall Panelling21
ru: Композитная настенная панель21

# Things.StructureWallFlat
source: Structure Wall Flat
ru: Стена (Простая)

# Things.StructureWallArch
source: Structure Wall Arch
ru: Стена (Арка)

# Things.StructureWallArchArrow
source: Structure Wall Arch Arrow
ru: Стена (Арка со стрелкой)

# Things.StructureWallArchPlating
source: Structure Wall Arch Plating
ru: Стена (Арка с обшивкой)

# Things.StructureWallArchTwoTone
source: Structure Wall Arch Two Tone
ru: Стена (Арка два оттенка)

# Things.StructureWallGeometryCorner
source: Structure Wall Geometry Corner
ru: Стена (Геометрия, угол)

# Things.StructureWallGeometryStreight
source: Structure Wall Geometry Streight
ru: Стена (Геометрия, прямая)

# Things.StructureWallGeometryT
source: Structure Wall Geometry T
ru: Стена (Геометрия, Т-образная)

# Things.StructureWallPaddedArch
source: Structure Wall Padded Arch
ru: Стена (Наборная, арка)

# Things.StructureWallPaddedArchLightsFittings
source: Structure Wall Padded Arch Lights Fittings
ru: Стена (Наборная, арка с проёмами для ламп)

# Things.StructureWallPadding
source: Structure Wall Padding
ru: Стена (Наборная)

# Things.StructureWallPaddingArchVent
source: Structure Wall Padding Arch Vent
ru: Стена (Наборная, арка с решёткой вентиляции)

# Things.StructureWallPaddingLightFitting
source: Structure Wall Padding Light Fitting
ru: Стена (Наборная с проёмом для лампы)

# Things.StructureWallPaddingThin
source: Structure Wall Padding Thin
ru: Стена (Наборная, тонкая)

# Things.StructureWallPlating
source: Structure Wall Plating
ru: Стена (С обшивкой)

# Things.StructureWallLargePanel
source: Structure Wall Large Panel
ru: Стена (Большая панель)

# Things.StructureWallSmallPanelsAndHatch
source: Structure Wall Small Panels And Hatch
ru: Стена (Маленькие панели и люк)

# Things.StructureWallSmallPanelsArrow
source: Structure Wall Small Panels Arrow
ru: Стена (Маленькие панели со стрелкой)

# Things.StructureWallSmallPanelsMonoChrome
source: Structure Wall Small Panels Mono Chrome
ru: Стена (Маленькие панели, монохромная)

# Things.StructureWallSmallPanelsTwoTone
source: Structure Wall Small Panels Two Tone
ru: Стена (Маленькие панели, два оттенка)

# Things.StructureWallLargePanelArrow
source: Structure Wall Large Panel Arrow
ru: Стена (Большая панель со стрелкой)

# Things.ItemKitWallArch
source: Kit (Arched Wall)
ru: Набор (Арочная стена)

# Things.ItemKitWallFlat
source: Kit (Flat Wall)
ru: Набор (Плоская стена)

# Things.ItemKitWallGeometry
source: Kit (Geometric Wall)
ru: Набор (Геометрическая стена)

# Things.ItemKitWallPadded
source: Kit (Padded Wall)
ru: Набор (Обитая стена)

# Things.StructureLadder
source: Ladder
ru: Вертикальная лестница

# Things.CartridgeGuide
source: Cartridge (Guide)
ru: Картридж (Путеводитель)

# Things.StructurePipeCrossJunction4
source: Pipe (4-Way Corner)
ru: Труба (Угловая 4-конечная)

# Things.ItemAuthoringTool
source: Item Authoring Tool
ru: Инструмент для творчества

# Things.StructureRocketEngineDestroyed
source: Rocket Engine (Destroyed)
ru: Двигатель ракеты (Разрушенный)

# Things.ItemWreckage1
source: Wreckage
ru: Обломки

# Things.ItemWreckage2
source: Wreckage
ru: Обломки

# Things.ItemWreckage3
source: Wreckage
ru: Обломки

# Things.ItemWreckage4
source: Wreckage
ru: Обломки

# Things.CartridgeAccessController
source: Cartridge (Access Controller)
ru: Картридж (Контроль доступа)

# Things.AccessCardBlack
source: Access Card (Black)
ru: Карта доступа (Черная)

# Things.AccessCardBlue
source: Access Card (Blue)
ru: Карта доступа (Голубая)

# Things.AccessCardBrown
source: Access Card (Brown)
ru: Карта доступа (Коричневая)

# Things.AccessCardGray
source: Access Card (Gray)
ru: Карта доступа (Серая)

# Things.AccessCardGreen
source: Access Card (Green)
ru: Карта доступа (Зеленая)

# Things.AccessCardKhaki
source: Access Card (Khaki)
ru: Карта доступа (Хаки)

# Things.AccessCardOrange
source: Access Card (Orange)
ru: Карта доступа (Оранжевая)

# Things.AccessCardPink
source: Access Card (Pink)
ru: Карта доступа (Розовая)

# Things.AccessCardPurple
source: Access Card (Purple)
ru: Карта доступа (Фиолетавая)

# Things.AccessCardRed
source: Access Card (Red)
ru: Карта доступа (Красаня)

# Things.AccessCardWhite
source: Access Card (White)
ru: Карта доступа (Белая)

# Things.AccessCardYellow
source: Access Card (Yellow)
ru: Карта доступа (Желтая)

# Things.StructureSecurityPrinter
source: Security Printer
ru: Принтер безопастности

# Things.ItemKitSecurityPrinter
source: Kit (Security Printer)
ru: Набор (Принтер безопасности)

# Things.Handgun
source: Handgun
ru: Пистолет

# Things.ItemAmmoBox
source: Ammo Box
ru: Патронный ящик

# Things.HandgunMagazine
source: Handgun Magazine
ru: Магазин для пистолета

# Things.SMGMagazine
source: SMG Magazine
ru: Магазин для пистолета-пулемёта

# Things.FireArmSMG
source: Fire Arm SMG
ru: Пистолет-пулемёт

# Things.StructureElectrolyzer
source: Electrolyzer
ru: Электролизёр

# Things.StructureElevatorShaft
source: Elevator Shaft
ru: Шахта лифта

# Things.ItemKitElevator
source: Kit (Elevator)
ru: Набор (Лифт)

# Things.ElevatorCarrage
source: Elevator
ru: Лифт

# Things.StructureElevatorLevelFront
source: Elevator Level
ru: Этаж лифта

# Things.StructureCrateMount
source: Container Mount
ru: Подставка для ящика

# Things.ItemKitCrateMount
source: Kit (Container Mount)
ru: Набор (Подставка для ящика)

# Things.StructureLogicMirror
source: Logic Mirror
ru: Чип (Повторитель)

# Things.CircuitboardHashDisplay
source: Circuitboard (Hash Display)
ru: Плата для консоли (Дисплей хэш-числа)

# Things.StructureHydroponicsStation
source: Hydroponics Station
ru: Гидропонная станция

# Things.ItemKitHydroponicStation
source: Kit (Hydroponic Station)
ru: Набор (Гидропонная станция)

# Things.StructureDiodeSlide
source: Diode Slide
ru: Диодный слайдер

# Things.ItemGasCanisterSmart
source: Gas Canister (Smart)
ru: Газовый баллон (Электронный)

# Things.CartridgeConfiguration
source: Cartridge (Configuration)
ru: Картридж (Конфигуратор)

# Things.ItemKitCrate
source: Kit (Crate)
ru: Набор (Переносной ящик)

# Things.CircuitboardGraphDisplay
source: Circuitboard (Graph Display)
ru: Плата для консоли (Статистический дисплей)

# Things.ItemKitMotherShipCore
source: Kit (Mothership)
ru: Набор (Ядро космического корабля)

# Things.ItemDynamicScrubber
source: Kit (Portable Scrubber)
ru: Набор (Переносной воздушный фильтр)

# Things.ItemDynamicAirCon
source: Kit (Portable Air Conditioner)
ru: Набор (Переносной кондиционер)

# Things.ItemKitPipeValve
source: Item Kit Pipe Valve
ru: Клапан

# Things.ItemKitDynamicGenerator
source: Kit (Portable Generator)
ru: Набор (Переносной электрогенератор)

# Things.StructureVendingMachine
source: Vending Machine
ru: Склад

# Things.ItemKitVendingMachine
source: Kit (Vending Machine)
ru: Набор (Склад)

# Things.StructureLogicSlotReader
source: Slot Reader
ru: Чип (Чтение слотов)

# Things.StructureLogicBatchReader
source: Batch Reader
ru: Чип (Множественное чтение)

# Things.StructureLogicReagentReader
source: Reagent Reader
ru: Чип (Чтение реагента)

# Things.ItemHardSuit
source: Hardsuit
ru: Прочный скафандр

# Things.ItemHardsuitHelmet
source: Hardsuit Helmet
ru: Прочный шлем

# Things.ItemWearLamp
source: Headlamp
ru: Налобный фонарь

# Things.StructureTurbineGenerator
source: Turbine Generator
ru: Турбогенератор

# Things.ItemKitTurbineGenerator
source: Kit (Turbine Generator)
ru: Набор (Турбогенератор)

# Things.ReagentSilver
source: Silver Powder
ru: Порошок из серебра

# Things.ReagentPotassiumIodide
source: Potassium Iodide Powder
ru: Порошок из йодистого калия

# Things.ReagentInvar
source: Invar Powder
ru: Порошок из инвара

# Things.ReagentElectrum
source: Electrum Powder
ru: Порошок из электрума

# Things.ReagentGold
source: Gold Powder
ru: Порошок из золота

# Things.StructureUnloader
source: Unloader
ru: Извлекатель

# Things.ReagentFenoxitone
source: Fenoxitone Powder
ru: Фенокситол

# Things.StructurePlatformLadderOpen
source: Ladder Platform
ru: Платформа для лестницы

# Things.StructureLadderEnd
source: Ladder End
ru: Верхушка лестницы

# Things.StructureLockerSmall
source: Locker (Small)
ru: Малый шкафчик

# Things.StructureLogicBatchSlotReader
source: Batch Slot Reader
ru: Чип (Множественное чтение слотов)

# Things.CircuitboardAdvAirlockControl
source: Circuitboard (Advanced Airlock)
ru: Плата для консоли (Расширенное управление шлюзом)

# Things.ItemKitPressurePlate
source: Kit (Trigger Plate)
ru: Набор (Нажимная пластина)

# Things.StructurePressurePlateLarge
source: Trigger Plate (Large)
ru: Нажимная пластина (Большая)

# Things.StructurePressurePlateMedium
source: Trigger Plate (Medium)
ru: Нажимная пластина (Средняя)

# Things.StructurePressurePlateSmall
source: Trigger Plate (Small)
ru: Нажимная пластина (Маленькая)

# Things.ItemKitDynamicCanister
source: Kit (Portable Tank)
ru: Набор (Большой баллон)

# Things.ItemFlowerBlue
source: Flower (Blue)
ru: Синий цветок

# Things.ItemFlowerOrange
source: Flower (Orange)
ru: Оранжевый цветок

# Things.ItemFlowerRed
source: Flower (Red)
ru: Красный цветок

# Things.ItemFlowerYellow
source: Flower (Yellow)
ru: Желтый цветок

# Things.AppliancePaintMixer
source: Paint Mixer
ru: Смеситель красок

# Things.ReagentColorBlue
source: Color Dye (Blue)
ru: Синий краситель

# Things.ReagentCarbon
source: Carbon Powder
ru: Порошок из угля

# Things.ReagentColorGreen
source: Color Dye (Green)
ru: Зеленый краситель

# Things.ReagentColorOrange
source: Color Dye (Orange)
ru: Оранжевый краситель

# Things.ReagentColorRed
source: Color Dye (Red)
ru: Красный краситель

# Things.ReagentColorYellow
source: Color Dye (Yellow)
ru: Желтый краситель

# Things.ItemFlowerGreen
source: Flower (Green)
ru: Зеленый цветок

# Things.ItemGasFilterCarbonDioxideL
source: Heavy Filter (Carbon Dioxide)
ru: Большой фильтр (Углекислый газ)

# Things.ItemGasFilterCarbonDioxideM
source: Medium Filter (Carbon Dioxide)
ru: Средний фильтр (Углекислый газ)

# Things.ItemGasFilterNitrogenL
source: Heavy Filter (Nitrogen)
ru: Большой фильтр (Азот)

# Things.ItemGasFilterNitrogenM
source: Medium Filter (Nitrogen)
ru: Средний фильтр (Азот)

# Things.ItemGasFilterOxygenL
source: Heavy Filter (Oxygen)
ru: Большой фильтр (Кислород)

# Things.ItemGasFilterOxygenM
source: Medium Filter (Oxygen)
ru: Средний фильтр (Кислород)

# Things.ItemGasFilterPollutantsL
source: Heavy Filter (Pollutants)
ru: Большой фильтр (Токсины)

# Things.ItemGasFilterPollutantsM
source: Medium Filter (Pollutants)
ru: Средний фильтр (Токсины)

# Things.ItemGasFilterVolatilesL
source: Heavy Filter (Volatiles)
ru: Большой фильтр (Летучее вещество)

# Things.ItemGasFilterVolatilesM
source: Medium Filter (Volatiles)
ru: Средний фильтр (Летучее вещество)

# Things.ItemGasFilterWaterL
source: Heavy Filter (Water)
ru: Большой фильтр (Вода)

# Things.ItemGasFilterWaterM
source: Medium Filter (Water)
ru: Средний фильтр (Вода)

# Things.ItemMushroom
source: Mushroom
ru: Гриб

# Things.ItemPumpkin
source: Pumpkin
ru: Тыква

# Things.ItemRice
source: Rice
ru: Рис

# Things.ItemPumpkinPie
source: Pumpkin Pie
ru: Тыквенный пирог

# Things.ItemHardBackpack
source: Hardsuit Backpack
ru: Прочный рюкзак

# Things.ItemHardJetpack
source: Hardsuit Jetpack
ru: Прочный реакивный ранец

# Things.DynamicHydroponics
source: Portable Hydroponics
ru: Переносная гидропонная установка

# Things.ItemKitDynamicHydroponics
source: Kit (Portable Hydroponics)
ru: Набор (Переносная гидропонная установка)

# Things.StructureKlaxon
source: Klaxon Speaker
ru: Громкоговоритель

# Things.ItemKitSpeaker
source: Kit (Speaker)
ru: Набор (Громкоговоритель)

# Things.CartridgeOreScannerColor
source: Cartridge (Ore Scanner (Color))
ru: Картридж (Георадар (Цветной))

# Things.StructureLogicWriterSwitch
source: Logic Writer Switch
ru: Чип (Переключатель)

# Things.StructureLogicBatchWriter
source: Batch Writer
ru: Чип (Множественная запись)

# Things.StructureSolarPanelDual
source: Solar Panel
ru: Солнечная панель

# Things.StructureConsoleLED5Large
source: LED Display (Medium)
ru: Светодиодный дисплей (Средний)

# Things.StructureSign2x1
source: Sign 2x1
ru: Знак 2x1

# Things.StructureSign1x1
source: Sign 1x1
ru: Знак 1x1

# Things.StructureConsoleLED8Large
source: LED Display (Large)
ru: Светодиодный дисплей (Большой)

# Things.StructureConsoleLED5
source: LED Display (Small)
ru: Светодиодный дисплей (Маленький)

# Things.StructureLogicDisplay5
source: LED Display (Small)
ru: Светодиодный дисплей (Маленький)

# Things.StructureLogicMinMax
source: Logic Min/Max
ru: Чип (Min/Max)

# Things.StructureLogicSwitch
source: Lever
ru: Рычаг

# Things.ItemKitLogicSwitch
source: Kit (Logic Switch)
ru: Набор (Логический переключатель)

# Things.ItemKitLogicInputOutput
source: Kit (Logic I/O)
ru: Набор (Чип ввода-вывода)

# Things.ItemKitLogicMemory
source: Kit (Logic Memory)
ru: Набор (Чип памяти)

# Things.ItemKitLogicProcessor
source: Kit (Logic Processor)
ru: Набор (Чип обработки)

# Things.StructureLogicCompare
source: Logic Compare
ru: Чип (Сравнение)

# Things.StructureLogicSelect
source: Logic Select
ru: Чип (Выбор)

# Things.StructureLogicWriter
source: Logic Writer
ru: Чип (Запись)

# Things.StructureLogicMath
source: Logic Math
ru: Чип (Арифметика)

# Things.StructureLogicMemory
source: Logic Memory
ru: Чип (Память)

# Things.StructureLogicReader
source: Logic Reader
ru: Чип (Чтение)

# Things.ItemKitLogic
source: Kit (Logic Unit)
ru: Набор (Чип)

# Things.StructureLogicUnit
source: Logic Unit
ru: Чип

# Things.StructureTransformerSmallReversed
source: Transformer (Small)
ru: Трансформатор (Маленький)

# Things.ItemKitToolManufactory
source: Kit (Tool Manufactory)
ru: Набор (Производитель инструментов)

# Things.StructureToolManufactory
source: Tool Manufactory
ru: Производитель инструментов

# Things.ItemBeacon
source: Tracking Beacon
ru: Маячок

# Things.ItemGasSensor
source: Gas Sensor
ru: Газовый датчик

# Things.CartridgeTracker
source: Cartridge (Tracker)
ru: Картридж (Трекер)

# Things.ItemKitStacker
source: Kit (Stacker)
ru: Набор (Стакер)

# Things.ItemKitSorter
source: Kit (Sorter)
ru: Набор (Сортировщик)

# Things.ItemKitHydraulicPipeBender
source: Kit (Hydraulic Pipe Bender)
ru: Набор (Гидравлический сгибатель труб)

# Things.StructureHydraulicPipeBender
source: Hydraulic Pipe Bender
ru: Гидравлический сгибатель труб

# Things.ItemKitArcFurnace
source: Kit (Arc Furnace)
ru: Набор (Дуговая печь)

# Things.ItemKitBlastDoor
source: Kit (Blast Door)
ru: Набор (Усиленная дверь)

# Things.ItemKitAutolathe
source: Kit (Autolathe)
ru: Набор (Автолат)

# Things.ItemKitDoor
source: Kit (Door)
ru: Набор (Дверь)

# Things.ItemKitElectronicsPrinter
source: Kit (Electronics Printer)
ru: Набор (Принтер электроники)

# Things.ItemKitEngineLarge
source: Kit (Engine Large)
ru: Набор (Большой двигатель)

# Things.ItemKitEngineMedium
source: Kit (Engine Medium)
ru: Набор (Средний двигатель)

# Things.ItemKitEngineSmall
source: Kit (Engine Small)
ru: Набор (Малый двигатель)
