Repository: st-l10n/martian
Catalog: resource/_testdata/tips.po
Languages: ru

# GameTip
source: Press {KEY:HelmetSlot}, {KEY:SuitSlot}, {KEY:BackSlot}, {KEY:UniformSlot}, or {KEY:ToolBeltSlot} to toggle through interactions and slots on any slot item you're wearing. Press and hold to swap between that slot and your active hands.
ru: Нажмите {KEY:HelmetSlot}, {KEY:SuitSlot}, {KEY:BackSlot}, {KEY:UniformSlot}, или {KEY:ToolBeltSlot}, чтобы переключиться между режимом взаимодействий и режимом слотов любого надетого предмета. Удерживайте кнопку, чтобы заменить надетый предмет на предмет, который вы держите в активной руке.

# GameTip
source: Press {KEY:ToggleHandPower} to toggle what you're holding in your hands on or off quickly.
ru: Нажмите {KEY:HelmetSlot}, {KEY:SuitSlot}, {KEY:BackSlot}, {KEY:UniformSlot}, или {KEY:ToolBeltSlot}, чтобы переключиться между режимом взаимодействий и режимом слотов любого надетого предмета. Удерживайте кнопку, чтобы заменить надетый предмет на предмет, который вы держите в активной руке.

# GameTip
source: Press {KEY:ToggleLight} to toggle your {THING:ItemSpaceHelmet} lights on or off quickly.
ru: Нажмите {KEY:ToggleHandPower}, чтобы быстро включить или выключить предмет, который вы держите в активной руке.

# GameTip
source: Press {KEY:EmoteWave} to make your character wave at other stationeers.
ru: Нажмите {KEY:ToggleUI}, чтобы включить или выключить пользовательский интерфейс. Так вы сможете сделать потрясающие скриншоты или записать видео.

# GameTip
source: Press {KEY:Jetpack} to toggle your {THING:ItemSpacepack} propulsion on or off quickly.
ru: Нажав {KEY:Ascend} вы будете подниматься вверх, если ваш {THING:ItemSpacepack} включён. Если он выключен, ваш персонаж попытается прыгнуть. Вы можете включать и выключать {THING:ItemSpacepack}, при помощи кнопки {KEY:Jetpack}.

# GameTip
source: Press {KEY:ToggleUI} to toggle the User Interface on or off to get amazing screenshots or video.
ru: Нажав {KEY:Descend} вы будете опускаться вниз, если ваш {THING:ItemSpacepack} включён. Вы можете включать и выключать {THING:ItemSpacepack}, при помощи кнопки {KEY:Jetpack}.

# GameTip
source: Pressing {KEY:Ascend} will make you ascend if your {THING:ItemSpacepack} is on, otherwise your character will try to jump. You can toggle the {THING:ItemSpacepack} on or off using the {KEY:Jetpack} key.
ru: Нажмите {KEY:InventorySelect}, если вы хотите поменять предмет в вашей активной руке на предмет из выделенного слота инвентаря.

# GameTip
source: Pressing {KEY:Descend} will make you descend if your {THING:ItemSpacepack} is on. You can toggle the {THING:ItemSpacepack} on or off using the {KEY:Jetpack} key.
ru: Быстро нажав {KEY:Drop} вы выбросите предмет в вашей активной руке. Если вы будете удерживать {KEY:Drop}, вы сможете бросить предмет на расстояние. Чем дольше вы будете удерживать кнопку, тем дальше вы бросите предмет.

# GameTip
source: Press the {KEY:InventorySelect} key if you want to swap something between an open inventory slot and your active hand.
ru: Нажав {KEY:SwapHands} вы смените активную руку. Нажав {KEY:ActiveHandSlot} вы сможете переключиться между режимом взаимодействий и режимом слотов предмета, который вы держите в активной руке.

# GameTip
source: Pressing and releasing the {KEY:Drop} key will make you immediately drop whatever is in your hands. If you hold the {KEY:Drop} key down, it will try to throw it. The longer you hold it, the further you will throw.
ru: Нажмите {KEY:Internals}, чтобы быстро открыть или закрыть ваш {THING:ItemSpaceHelmet}.

# GameTip
source: Pressing {KEY:SwapHands} swaps what hand is active. Pressing {KEY:ActiveHandSlot} will cycle through the interaction options on whatever is in your active hand.
ru: Нажмите {KEY:Chatting}, чтобы общаться с другими игроками. Окно для ввода текста появится в правой нижней части экрана.

# GameTip
source: Press {KEY:Internals} to quickly toggle your {THING:ItemSpaceHelmet} open or closed.
ru: Чтобы изменить ориетацию предмета, который вы собираетесь построить, нажмите {KEY:RotateLeft} чтобы повернуть его влево, {KEY:RotateRight} чтобы повернуть его вправо, {KEY:RotateUp} чтобы повернуть его вверх, {KEY:RotateDown} чтобы повернуть его вниз, {KEY:RotateRollLeft} чтобы повернуть его против часовой стрелки, или {KEY:RotateRollRight} чтобы повернуть его по часовой стрелке.

# GameTip
source: Press {KEY:Chatting} to start chatting to other players. A small box will appear in the lower right of the screen with the text you write before sending.
ru: Хотите узнать как сделать какой-либо предмет? Вставьте {THING:CartridgeElectronicReader} в {THING:ItemTablet} и включите его с помощью кнопки {KEY:ToggleHandPower}, когда он будет в вашей активной руке.

# GameTip
source: To change the orientation of your construction cursor, press {KEY:RotateLeft} to rotate left, {KEY:RotateRight} to rotate right, {KEY:RotateUp} to rotate up, {KEY:RotateDown} to rotate down, {KEY:RotateRollLeft} to roll left, or {KEY:RotateRollRight} to roll right.
ru: Вы должны держать газовую горелку включённой в вашей активной руке, и {THING:ItemIronSheets} в другой, чтобы завершить постройку железного каркаса.

# GameTip
source: Want to know how to make something? Insert a {THING:CartridgeElectronicReader} into a {THING:ItemTablet} and turn it on with the {KEY:ToggleHandPower} key while it's in your active hand.
ru: Положите железную руду во включённую дуговую печь, чтобы выплавить железный слиток.

# GameTip
source: Hold a {THING:ItemWeldingTorch} in one hand while turned on, and a stack of {THING:ItemIronSheets} in another in order to upgrade the build state of an {THING:StructureFrameIron}.
ru: Установите логическую материнскую плату в {THING:StructureComputer}, чтобы включить управление логикой. Вы сможете добавлять условия и действия, которые будут контроллировать состояние устройств в сети данных, к которой подключён {THING:StructureComputer}.

# GameTip
source: Place a stack of {THING:ItemIronOre} in a powered {THING:StructureArcFurnace} in order to smelt it into an {THING:ItemIronIngot}.
ru: Когда вы изменяете какую-либо величину при помощи элементов управления в игре, вы можете зажать клавишу {KEY:QuantityModifier} чтобы ипользовать более точные значения.

# GameTip
source: Place a {THING:MotherboardLogic} in a {THING:StructureComputer} to enable logic control. You will be able to add conditions and actions that control the states of devices on the same data network.
ru: Используйте {THING:ItemKitLogicInputOutput}, чтобы создать {THING:StructureLogicReader} или {THING:StructureLogicWriter}. Чип чтения позвояет вам считывать величины различных настроек прочих устройств, чип записи позволяет вам менять эти величины на устройствах. В сочетании с математичеcкими чипами вы можете создать невероятно сложные автоматизированные системы.

# GameTip
source: When altering the quantity of something via a button in world, hold down {KEY:QuantityModifier} while clicking to use smaller increments.
ru: Используйте {THING:StructureRecycler}, чтобы переработать ненужные предметы в реагенты. Положите {THING:ItemReagentMix} в центрифугу, чтобы разделить смесь на отдельные руды, которые можно переплавить в печи.

# GameTip
source: Use a {THING:ItemKitLogicInputOutput} to create a {THING:StructureLogicReader} or {THING:StructureLogicWriter}. Readers allow you to read values from other devices, writers allow you to change values on devices. When combined with Math Units, you can make extremely complex automated systems.
ru: Используйте {THING:StructureHydraulicPipeBender} для производства вещей, связанных с атмосферой. Например для создания набора для постройки атмосферных устройств, который позволяет строить такие полезные аппараты как {THING:StructureAirConditioner} или {THING:StructureFiltration}.
